[
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Luis Miranda",
    "title": "ChatGPT podría llenarse de anuncios antes de lo que pensabas",
    "description": "ChatGPT podría incluir anuncios en un futuro cercano. OpenAI está considerando opciones para aumentar sus ingresos, entre las que se encuentra añadir publicidad en su chatbot de inteligencia artificial. Aunque la empresa ya había adelantado esta posibilidad h…",
    "url": "http://hipertextual.com/tecnologia/chatgpt-anuncios-publicidad-openai/",
    "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2025/08/anuncios-chatgpt.jpg",
    "publishedAt": "2025-08-14T20:45:40Z",
    "content": "ChatGPT podría incluir anuncios en un futuro cercano. OpenAI está considerando opciones para aumentar sus ingresos, entre las que se encuentra añadir publicidad en su chatbot de inteligencia artifici… [+2735 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Luis Miranda",
    "title": "OpenAI desarrollará chips cerebrales con ChatGPT para competir con Neuralink",
    "description": "OpenAI confirmó que tiene planes de desarrollar chips cerebrales para competir con Neuralink. A unos días del lanzamiento de GPT-5, Sam Altman reveló los planes a futuro de la compañía, entre los que se encuentra un emprendimiento dedicado a esta área. Aunque…",
    "url": "http://hipertextual.com/ciencia/openai-chips-cerebrales-vs-neuralink/",
    "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2024/07/neuralink-chino-2.jpg",
    "publishedAt": "2025-08-15T17:50:56Z",
    "content": "OpenAI confirmó que tiene planes de desarrollar chips cerebrales para competir con Neuralink. A unos días del lanzamiento de GPT-5, Sam Altman reveló los planes a futuro de la compañía, entre los que… [+2735 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Natalia Polo",
    "title": "Navegadores con inteligencia artificial: conveniencia a costa de la privacidad",
    "description": "La nueva generación de navegadores web equipados con asistentes de inteligencia artificial promete una experiencia de navegación más eficiente, intuitiva y personalizada. Pero un reciente estudio internacional ha encendido las alarmas: estas herramientas podr…",
    "url": "https://wwwhatsnew.com/2025/08/15/navegadores-con-inteligencia-artificial-conveniencia-a-costa-de-la-privacidad/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2025/08/output1-2025-08-14T125006.360.jpg",
    "publishedAt": "2025-08-15T02:00:34Z",
    "content": "La nueva generación de navegadores web equipados con asistentes de inteligencia artificial promete una experiencia de navegación más eficiente, intuitiva y personalizada. Pero un reciente estudio int… [+5737 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Alberto Martín",
    "title": "ChatGPT vuelve a tener selector de modelos: ¿qué significa cada una de las nuevas opciones?",
    "description": "Con la llegada de GPT-5, hay muchas cosas que han cambiado y que llamarán la atención de los asiduos a ChatGPT. Entre ellas, el selector de modelos, que ha estado disponible de forma intermitente y ahora ha vuelto para, lo que parece ser, quedarse. Esta carac…",
    "url": "http://hipertextual.com/tecnologia/chatgpt-vuelve-a-tener-selector-de-modelos-que-significa-cada-una-de-las-nuevas-opciones/",
    "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2025/06/chatgpt-.jpg",
    "publishedAt": "2025-08-13T07:54:27Z",
    "content": "Con la llegada de GPT-5, hay muchas cosas que han cambiado y que llamarán la atención de los asiduos a ChatGPT. Entre ellas, el selector de modelos, que ha estado disponible de forma intermitente y a… [+2545 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Gabriel Erard",
    "title": "Claude copia una de las funciones más útiles de ChatGPT y Gemini (ya era hora)",
    "description": "Claude acaba de incorporar una de las funciones más útiles que llevan bastante tiempo disponibles en rivales como ChatGPT y Gemini. Hablamos de la memoria, que le permite recordar tus chats anteriores para retomar proyectos o actividades a partir de conversac…",
    "url": "http://hipertextual.com/tecnologia/claude-anthropic-memoria-conversaciones/",
    "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2025/05/Claude-1-scaled.jpg",
    "publishedAt": "2025-08-11T20:47:46Z",
    "content": "Claude acaba de incorporar una de las funciones más útiles que llevan bastante tiempo disponibles en rivales como ChatGPT y Gemini. Hablamos de la memoria, que le permite recordar tus chats anteriore… [+2358 chars]"
  }
]