[
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Yúbal Fernández",
    "title": "Cómo crear una presentación en Power Point con inteligencia artificial",
    "description": "Vamos a explicarte cómo crear una presentación en Power Point con inteligencia artificial. De esta manera, podrás crear tus diapositivas de una manera rápida y más sencilla, sin tener por qué tener conocimientos para diseñarlas manualmente.\n<!-- BREAK 1 -->\nV…",
    "url": "https://www.xataka.com/basics/como-crear-presentacion-power-point-inteligencia-artificial",
    "urlToImage": "https://i.blogs.es/98fd98/powerpoint-ia/840_560.jpeg",
    "publishedAt": "2025-08-02T10:00:38Z",
    "content": "Vamos a explicarte cómo crear una presentación en Power Point con inteligencia artificial. De esta manera, podrás crear tus diapositivas de una manera rápida y más sencilla, sin tener por qué tener c… [+6780 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Yúbal Fernández",
    "title": "Cómo crear y mejorar tu curriculum usando inteligencia artificial",
    "description": "Vamos a decirte cómo crear o mejorar tu currículum utilizando inteligencia artificial. Si no sabes por dónde empezar, la IA podrá ayudarte a crear una plantilla y a organizar tu información. Y si ya tienes uno, entonces podrá ayudarte a hacerlo algo más atrac…",
    "url": "https://www.xataka.com/basics/como-crear-mejorar-tu-curriculum-usando-inteligencia-artificial",
    "urlToImage": "https://i.blogs.es/0c458a/curriculum/840_560.jpeg",
    "publishedAt": "2025-08-04T14:50:17Z",
    "content": "Vamos a decirte cómo crear o mejorar tu currículum utilizando inteligencia artificial. Si no sabes por dónde empezar, la IA podrá ayudarte a crear una plantilla y a organizar tu información. Y si ya … [+6718 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Yúbal Fernández",
    "title": "Higgsfield AI: qué es, qué ofrece y cómo sacarle el máximo partido para crear vídeos por inteligencia artificial",
    "description": "Vamos a explicarte qué es y qué puedes hacer con Higgsfield AI, una plataforma de creación por inteligencia artificial. Esta plataforma está llamando mucho la atención debido a sus muchas posibilidades, sobre todo por su gran potencia a la hora de crear vídeo…",
    "url": "https://www.xataka.com/basics/higgsfield-ai-que-que-ofrece-como-sacarle-maximo-partido-para-crear-videos-inteligencia-artificial",
    "urlToImage": "https://i.blogs.es/be6ca7/higgsfield/840_560.jpeg",
    "publishedAt": "2025-08-01T15:03:33Z",
    "content": "Vamos a explicarte qué es y qué puedes hacer con Higgsfield AI, una plataforma de creación por inteligencia artificial. Esta plataforma está llamando mucho la atención debido a sus muchas posibilidad… [+5915 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Yúbal Fernández",
    "title": "Cómo pasar de imagen a vídeo utilizando inteligencia artificial: 14 herramientas gratis imprescindibles",
    "description": "Vamos a decirte cómo crear un vídeo a partir de una foto, de forma que la imagen que tú elijas sea la referencia y el punto de partida del vídeo. Lo vamos a hacer con una serie de aplicaciones gratuitas de inteligencia artificial que vamos a recomendarte, par…",
    "url": "https://www.xataka.com/basics/como-pasar-imagen-a-video-utilizando-inteligencia-artificial-14-herramientas-gratis-imprescindibles",
    "urlToImage": "https://i.blogs.es/21292e/foto-video/840_560.jpeg",
    "publishedAt": "2025-08-03T12:00:37Z",
    "content": "Vamos a decirte cómo crear un vídeo a partir de una foto, de forma que la imagen que tú elijas sea la referencia y el punto de partida del vídeo. Lo vamos a hacer con una serie de aplicaciones gratui… [+8137 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Yúbal Fernández",
    "title": "Cómo diseñar tus propias tarjetas de visita con inteligencia artificial y dejarlas listas para imprimir",
    "description": "Vamos a explicarte cómo diseñar tus propias tarjetas de visita utilizando inteligencia artificial, y cómo dejarlas todas preparadas para imprimir. De esta manera, la IA te va a facilicitar al máximo el proceso de diseño de las tarjetas, y te podrás concentrar…",
    "url": "https://www.xataka.com/basics/como-disenar-tus-propias-tarjetas-visita-inteligencia-artificial-dejarlas-listas-para-imprimir",
    "urlToImage": "https://i.blogs.es/a3d624/tarjeta-visita/840_560.jpeg",
    "publishedAt": "2025-08-05T15:47:57Z",
    "content": "Vamos a explicarte cómo diseñar tus propias tarjetas de visita utilizando inteligencia artificial, y cómo dejarlas todas preparadas para imprimir. De esta manera, la IA te va a facilicitar al máximo … [+7348 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Yúbal Fernández",
    "title": "A qué funciones de inteligencia artificial tienes acceso según tu cuenta de Google",
    "description": "Vamos a explicarte a qué funciones de IA tienes acceso con tu cuenta de Google, dependiendo de si es una cuenta de gratuita o si pagas una suscripción. Con el paso del tiempo, las funciones de inteligencia artificial han ido implementándose sin que nos demos …",
    "url": "https://www.xataka.com/basics/a-que-funciones-inteligencia-artificial-tienes-acceso-tu-cuenta-google",
    "urlToImage": "https://i.blogs.es/1c9e79/gemini/840_560.jpeg",
    "publishedAt": "2025-08-04T10:20:14Z",
    "content": "Vamos a explicarte a qué funciones de IA tienes acceso con tu cuenta de Google, dependiendo de si es una cuenta de gratuita o si pagas una suscripción. Con el paso del tiempo, las funciones de inteli… [+8930 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Rubén Chicharro",
    "title": "¿IA o no? Este test de Microsoft te reta a distinguir entre una imagen real de una generada por inteligencia artificial",
    "description": "Las imágenes generadas mediante inteligencia artificial llevan un tiempo preocupando a muchos usuarios y expertos. Su elevado nivel de realismo hace que sea prácticamente imposible distinguirlas de aquellas reales, y aunque muchos crean que pueden diferenciar…",
    "url": "http://hipertextual.com/tecnologia/real-or-not-el-test-de-microsoft-para-saber-si-una-imagen-es-ia-o-real/",
    "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2025/08/real-o-ia.jpg",
    "publishedAt": "2025-08-05T08:42:07Z",
    "content": "Las imágenes generadas mediante inteligencia artificial llevan un tiempo preocupando a muchos usuarios y expertos. Su elevado nivel de realismo hace que sea prácticamente imposible distinguirlas de a… [+2652 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Javier Marquez",
    "title": "GPT‑5 ya está aquí: así es el lanzamiento de inteligencia artificial más esperado de OpenAI en una carrera cada vez más reñida",
    "description": "Durante meses, la sensación era clara: OpenAI necesitaba un golpe sobre la mesa. GPT‑4 había elevado el listón, y GPT‑4‑o reforzó esa base con mejoras concretas en rendimiento y multimodalidad. Pero GPT‑4.5 no convenció: para muchos, fue un paso en falso, con…",
    "url": "https://www.xataka.com/robotica-e-ia/gpt-5-esta-aqui-asi-lanzamiento-inteligencia-artificial-esperado-openai-carrera-cada-vez-renida",
    "urlToImage": "https://i.blogs.es/43881f/openai-gpt-5-portada/840_560.jpeg",
    "publishedAt": "2025-08-07T17:04:22Z",
    "content": "Durante meses, la sensación era clara: OpenAI necesitaba un golpe sobre la mesa. GPT4 había elevado el listón, y GPT4o reforzó esa base con mejoras concretas en rendimiento y multimodalidad. Pero GPT… [+2924 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Natalia Polo",
    "title": "Magisterium AI: inteligencia artificial al servicio de la fe católica",
    "description": "En tiempos donde la tecnología entra hasta en los rincones más sagrados de la vida cotidiana, surge una herramienta que busca acercar la doctrina católica a través de un chatbot inteligente. Se llama Magisterium AI, y su propuesta es clara: ofrecer respuestas…",
    "url": "https://wwwhatsnew.com/2025/08/04/magisterium-ai-inteligencia-artificial-al-servicio-de-la-fe-catolica/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2025/08/output1-85.jpg",
    "publishedAt": "2025-08-04T06:00:44Z",
    "content": "En tiempos donde la tecnología entra hasta en los rincones más sagrados de la vida cotidiana, surge una herramienta que busca acercar la doctrina católica a través de un chatbot inteligente. Se llama… [+5324 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Enriquedans.com"
    },
    "author": "Enrique Dans",
    "title": "Inteligencia artificial, satélites, drones… estrategias contra los incendios forestales",
    "description": "Mi columna de esta semana en Invertia se titula «Tecnología contra los incendios: lecciones de un verano que ya huele a humo» (pdf), y trata sobre la urgencia de incorporar la tecnología más avanzada a la prevención y extinción de incendios forestales, en un …",
    "url": "https://www.enriquedans.com/2025/08/inteligencia-artificial-satelites-drones-estrategias-contra-los-incendios-forestales.html",
    "urlToImage": "https://www.enriquedans.com/wp-content/uploads/2025/08/Wildfires-Invertia.jpg",
    "publishedAt": "2025-08-06T15:13:08Z",
    "content": "Mi columna de esta semana en Invertia se titula «Tecnología contra los incendios: lecciones de un verano que ya huele a humo» (pdf), y trata sobre la urgencia de incorporar la tecnología más avanzada… [+3141 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Luis Miranda",
    "title": "GPT-5 elimina la característica que más odiabas de ChatGPT",
    "description": "GPT-5 ya está aquí y todos pueden acceder gratis a la nueva IA de OpenAI. La compañía ha lanzado su modelo más inteligente y poderoso a la fecha, el cual unifica las capacidades de razonamiento de su serie o, con la velocidad de GPT. Si bien los reflectores s…",
    "url": "http://hipertextual.com/tecnologia/gpt-5-chatgpt-elimina-adulacion-respuestas/",
    "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2025/08/gpt-5-1.jpg",
    "publishedAt": "2025-08-07T23:53:40Z",
    "content": "GPT-5 ya está aquí y todos pueden acceder gratis a la nueva IA de OpenAI. La compañía ha lanzado su modelo más inteligente y poderoso a la fecha, el cual unifica las capacidades de razonamiento de su… [+2839 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Muyinteresante.com"
    },
    "author": "efernandez",
    "title": "Si no controlamos el fraude científico, la inteligencia artificial aprenderá a mentir como nunca antes",
    "description": "Un estudio advierte que el fraude científico está creciendo más rápido que la ciencia legítima, y que la inteligencia artificial podría amplificar sus efectos si no se actúa ya.",
    "url": "https://www.muyinteresante.com/ia/inteligencia-artificial-aprendiendo-fraude-cientifico.html",
    "urlToImage": "https://www.muyinteresante.com/wp-content/uploads/sites/5/2025/08/paper3-og.jpg",
    "publishedAt": "2025-08-06T16:05:17Z",
    "content": "Creado:\r\n6.08.2025 | 18:05\r\nActualizado:\r\n6.08.2025 | 18:05\r\nA finales de 2023, una revista científica publicó un artículo que analizaba cómo el consumo de avellanas tostadas afectaba la salud cardio… [+7167 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Muyinteresante.com"
    },
    "author": "ericacouto",
    "title": "Una inteligencia artificial capaz de reconstruir inscripciones romanas perdidas revoluciona la investigación epigráfica",
    "description": "Eneas, héroe de la Guerra de Troya, da nombre a una innovadora IA que revoluciona la investigación epigráfica.",
    "url": "https://www.muyinteresante.com/ia/inteligencia-artificial-aeneas-reconstruccion-inscripciones-romanas.html",
    "urlToImage": "https://www.muyinteresante.com/wp-content/uploads/sites/5/2025/08/9d-Portada-og.jpg",
    "publishedAt": "2025-08-09T19:00:00Z",
    "content": "Creado:\r\n9.08.2025 | 21:00\r\nActualizado:\r\n9.08.2025 | 21:00\r\nSegún Homero y las reelaboraciones míticas posteriores, Eneas fue un héroe de la Guerra de Troya que, en su periplo de regreso al hogar, a… [+7138 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Gabriel Erard",
    "title": "No tan rápido, GPT-5: ChatGPT te permitirá seguir usando GPT-4o (por ahora)",
    "description": "GPT-5 promete ser la próxima revolución de OpenAI en el campo de la inteligencia artificial generativa, prometiendo niveles de conocimiento a nivel de doctorado. Sin embargo, el inicio de su despliegue ha sido un poco más complejo de lo que se esperaba, lo qu…",
    "url": "http://hipertextual.com/tecnologia/chatgpt-plus-gpt-4o-gpt-5/",
    "urlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2025/08/gpt-home-1-1-scaled.jpg?fit=2560%2C1441&quality=70&strip=all&ssl=1",
    "publishedAt": "2025-08-08T21:30:00Z",
    "content": "GPT-5 promete ser la próxima revolución de OpenAI en el campo de la inteligencia artificial generativa, prometiendo niveles de conocimiento a nivel de doctorado. Sin embargo, el inicio de su desplieg… [+2829 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Luis Miranda",
    "title": "ChatGPT ya responde mejor que tu doctor, gracias a GPT-5",
    "description": "Uno de los usos más comunes de ChatGPT es pedirle consejos sobre alguna dolencia o padecimiento. Si bien OpenAI y otros expertos advierten que no deberíamos usar la IA para hacer preguntas de salud, lo cierto es que la mayoría de las personas lo omite. La bue…",
    "url": "http://hipertextual.com/tecnologia/gpt-5-chatgpt-salud-doctor-inteligencia-artificial/",
    "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2025/08/doctor-chatgpt.jpg",
    "publishedAt": "2025-08-07T19:59:34Z",
    "content": "Uno de los usos más comunes de ChatGPT es pedirle consejos sobre alguna dolencia o padecimiento. Si bien OpenAI y otros expertos advierten que no deberíamos usar la IA para hacer preguntas de salud, … [+2790 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Gabriel Erard",
    "title": "GPT-5 es oficial: la nueva revolución de OpenAI llega gratis a ChatGPT",
    "description": "Después de una larguísima espera, GPT-5 es oficial. OpenAI acaba de presentar su nuevo modelo de lenguaje con el que promete volver a revolucionar el campo de la inteligencia artificial generativa, donde cada vez tiene más y mejor competencia. A través de un …",
    "url": "http://hipertextual.com/tecnologia/gpt-5-es-oficial-caracteristicas-novedades/",
    "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2025/08/GPT-5-1-scaled.jpg",
    "publishedAt": "2025-08-07T17:09:01Z",
    "content": "Después de una larguísima espera, GPT-5 es oficial. OpenAI acaba de presentar su nuevo modelo de lenguaje con el que promete volver a revolucionar el campo de la inteligencia artificial generativa, d… [+2962 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Luis Miranda",
    "title": "La nueva función de ChatGPT te dirá cuándo debes dejar de usarlo",
    "description": "ChatGPT se ha convertido en una de las aplicaciones más populares de los últimos tiempos. Cientos de millones de usuarios la utilizan a diario para realizar consultas, resolver problemas o simplemente como un compañero virtual. Debido a ello, OpenAI lanzó una…",
    "url": "http://hipertextual.com/tecnologia/chatgpt-recordatorios-uso-saludable-openai/",
    "urlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2025/06/chatgpt-002.jpg?fit=1920%2C1080&quality=70&strip=all&ssl=1",
    "publishedAt": "2025-08-04T20:42:00Z",
    "content": "ChatGPT se ha convertido en una de las aplicaciones más populares de los últimos tiempos. Cientos de millones de usuarios la utilizan a diario para realizar consultas, resolver problemas o simplement… [+2939 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Nationalgeographic.com.es"
    },
    "author": "Sergi Alcalde, Sergi Alcalde",
    "title": "La inteligencia artificial no era esto",
    "description": "Sewell Setzer era un adolescente tímido cuyo principal pasatiempo era encerrarse en su habitación y jugar a videojuegos. Sus padres habían advertido que desde hacía un tiempo pasaba largas horas ajeno a lo que ocurría a su alrededor. No podían ni imaginar que…",
    "url": "https://www.nationalgeographic.com.es/ciencia/inteligencia-artificial-no-era-esto_25936",
    "urlToImage": "https://content.nationalgeographic.com.es/medio/2025/08/05/shutterstock-2526471169-1_e7c7697d_250805084624_1200x630.webp",
    "publishedAt": "2025-08-09T05:00:00Z",
    "content": "Sewell Setzer era un adolescente tímido cuyo principal pasatiempo era encerrarse en su habitación y jugar a videojuegos. Sus padres habían advertido que desde hacía un tiempo pasaba largas horas ajen… [+6696 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Juan Diego Polo",
    "title": "IA que escucha sin espiar: cómo proteger tu privacidad con inteligencia artificial en el borde",
    "description": "Imagina que tienes un asistente virtual que te ayuda a transcribir entrevistas, traducir conversaciones o detectar sonidos importantes en casa. Ahora imagina que todo eso ocurre sin que tus grabaciones salgan de tu dispositivo. Eso es lo que permite la IA en …",
    "url": "https://wwwhatsnew.com/2025/08/10/ia-que-escucha-sin-espiar-como-proteger-tu-privacidad-con-inteligencia-artificial-en-el-borde/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2024/07/vocesopenai.webp",
    "publishedAt": "2025-08-10T10:00:23Z",
    "content": "Imagina que tienes un asistente virtual que te ayuda a transcribir entrevistas, traducir conversaciones o detectar sonidos importantes en casa. Ahora imagina que todo eso ocurre sin que tus grabacion… [+6117 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Applesfera.com"
    },
    "author": "Eva R. de Luis",
    "title": "\"La IA está ahí para hacerla nuestra\": Tim Cook dispara el hype de su equipo sobre el futuro de la inteligencia artificial en Apple",
    "description": "Falta poco más de un mes para la tradicional Keynote de Apple donde esperamos ver los nuevos iPhone 17 entre otras muchas novedades, pero si hay algo que esperamos como agua de mayo es que Apple se ponga al día con la inteligencia artificial. Pues bien, el ín…",
    "url": "https://www.applesfera.com/rumores/ia-esta-ahi-para-hacerla-nuestra-tim-cook-dispara-hype-su-equipo-futuro-inteligencia-artificial-apple",
    "urlToImage": "https://i.blogs.es/6469d5/tim/840_560.jpeg",
    "publishedAt": "2025-08-02T07:30:37Z",
    "content": "Falta poco más de un mes para la tradicional Keynote de Apple donde esperamos ver los nuevos iPhone 17 entre otras muchas novedades, pero si hay algo que esperamos como agua de mayo es que Apple se p… [+4433 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Natalia Polo",
    "title": "Claude Opus 4.1: una evolución práctica en la inteligencia artificial para tareas complejas",
    "description": "Anthropic ha lanzado Claude Opus 4.1, una versión mejorada de su modelo de IA más potente, con avances concretos en áreas como la programación, el razonamiento profundo y la capacidad para ejecutar tareas de forma autónoma. Esta actualización, disponible para…",
    "url": "https://wwwhatsnew.com/2025/08/07/claude-opus-4-1-una-evolucion-practica-en-la-inteligencia-artificial-para-tareas-complejas/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2025/08/output1-2025-08-05T214457.673.jpg",
    "publishedAt": "2025-08-07T12:00:15Z",
    "content": "Anthropic ha lanzado Claude Opus 4.1, una versión mejorada de su modelo de IA más potente, con avances concretos en áreas como la programación, el razonamiento profundo y la capacidad para ejecutar t… [+4399 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Natalia Polo",
    "title": "Anthropic y su estrategia para evitar que la inteligencia artificial se descontrole",
    "description": "La inteligencia artificial (IA) está cada vez más integrada en nuestras vidas. Desde asistentes virtuales hasta sistemas autónomos, su capacidad para aprender, adaptarse y responder a estímulos humanos ha traído avances impresionantes… pero también desafíos i…",
    "url": "https://wwwhatsnew.com/2025/08/07/anthropic-y-su-estrategia-para-evitar-que-la-inteligencia-artificial-se-descontrole/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2025/08/output1-99.jpg",
    "publishedAt": "2025-08-07T02:00:49Z",
    "content": "La inteligencia artificial (IA) está cada vez más integrada en nuestras vidas. Desde asistentes virtuales hasta sistemas autónomos, su capacidad para aprender, adaptarse y responder a estímulos human… [+5729 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Muyinteresante.com"
    },
    "author": "efernandez",
    "title": "Qué significa que un ordenador cuántico haya logrado predecir estructuras de ARN mensajero que la inteligencia artificial no podía modelar",
    "description": "Avance pionero: un ordenador cuántico predice por primera vez estructuras complejas de ARNm con pseudonudos, superando límites de la inteligencia artificial y abriendo nuevas vías para vacunas y terapias génicas.",
    "url": "https://www.muyinteresante.com/tecnologia/ordenador-cuantico-predice-estructuras-arn-que-ia-no-modelaba.html",
    "urlToImage": "https://www.muyinteresante.com/wp-content/uploads/sites/5/2025/08/arn4-og.jpg",
    "publishedAt": "2025-08-10T07:44:44Z",
    "content": "Creado:\r\n10.08.2025 | 09:44\r\nActualizado:\r\n10.08.2025 | 09:44\r\nEl ARN mensajero (ARNm) es una de las moléculas más importantes de la biología: actúa como intermediario entre el ADN y las proteínas, t… [+8462 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Alberto Martín",
    "title": "Apple tiene un plan para que Siri esté a la altura de ChatGPT: un equipo secreto totalmente nuevo",
    "description": "Apple lleva un retraso monumental en lo que a IA se refiere. No obstante, y pese a que sus grandes competidores ya tienen propuestas tremendamente sólidas, la compañía sigue apostando por desarrollar una IA capaz de responder a las necesidades de sus usuarios…",
    "url": "http://hipertextual.com/tecnologia/siri-chatgpt-equipo/",
    "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2025/04/Apple-iOS-18-Siri-scaled.jpg",
    "publishedAt": "2025-08-04T10:31:01Z",
    "content": "Apple lleva un retraso monumental en lo que a IA se refiere. No obstante, y pese a que sus grandes competidores ya tienen propuestas tremendamente sólidas, la compañía sigue apostando por desarrollar… [+2143 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Vida Extra"
    },
    "author": "Sergio Cejas (Beld)",
    "title": "La nueva cinemática de League of Legends: Wild Rift es la mayor aberración que verás hoy al estar generada por una inteligencia artificial",
    "description": "El que algunas compañías de videojuegos se estén decantando por el uso de la inteligencia artificial en algunos de sus trabajos está empezando a ser excesivamente preocupante, porque estamos llegando a unos niveles en los que se está volviendo demasiado habit…",
    "url": "https://www.vidaextra.com/juegos-online/nueva-cinematica-league-of-legends-wild-rift-mayor-aberracion-que-veras-hoy-al-estar-generada-inteligencia-artificial",
    "urlToImage": "https://i.blogs.es/8ffba7/lol-wild-rift/840_560.jpeg",
    "publishedAt": "2025-08-05T12:18:13Z",
    "content": "El que algunas compañías de videojuegos se estén decantando por el uso de la inteligencia artificial en algunos de sus trabajos está empezando a ser excesivamente preocupante, porque estamos llegando… [+2373 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Javier Marquez",
    "title": "GPT‑5 cambia las reglas para quienes usan ChatGPT: lo mejor del modelo está donde siempre debió estar",
    "description": "GPT‑4.1, GPT‑4.5, GPT‑4.1-mini, o4-mini, o3, o3-pro.\n\nSi estos nombres no te suenan del todo, no estás solo. A pesar de su popularidad, una gran parte de los usuarios de ChatGPT jamás tocó el selector de modelos. Algunos sabían que estaba ahí, pero más allá d…",
    "url": "https://www.xataka.com/robotica-e-ia/gpt-5-cambia-reglas-para-quienes-usan-chatgpt-mejor-modelo-esta-donde-siempre-debio-estar",
    "urlToImage": "https://i.blogs.es/809356/chatgpt-gpt-5-portada/840_560.jpeg",
    "publishedAt": "2025-08-07T22:04:26Z",
    "content": "GPT4.1, GPT4.5, GPT4.1-mini, o4-mini, o3, o3-pro.\r\nSi estos nombres no te suenan del todo, no estás solo. A pesar de su popularidad, una gran parte de los usuarios de ChatGPTjamás tocó el selector de… [+4954 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Jose García",
    "title": "Cómo instalar los nuevos modelos got-oss de OpenAI en tu ordenador para tener tu propio ChatGPT en local",
    "description": "OpenAI ha anunciado nuevos modelos open source que cualquiera puede descargar e instalar en su ordenador: gpt-oss. Con estos ya en la calle, es una excelente oportunidad para empezar a trastear con la IA en local, es decir, ejecutada en nuestro ordenador, por…",
    "url": "https://www.xataka.com/basics/como-instalar-nuevos-modelos-got-oss-openai-tu-ordenador-para-tener-tu-propio-chatgpt-local",
    "urlToImage": "https://i.blogs.es/0526a1/gpt-oss-20b/840_560.jpeg",
    "publishedAt": "2025-08-06T14:46:08Z",
    "content": "OpenAI ha anunciado nuevos modelos open source que cualquiera puede descargar e instalar en su ordenador: gpt-oss. Con estos ya en la calle, es una excelente oportunidad para empezar a trastear con l… [+3965 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Javier Lacort",
    "title": "GPT-5 es perfecto para un perfil muy concreto: quien paga por ChatGPT sin saber usarlo a fondo",
    "description": "Durante dos años, OpenAI ha ofrecido a sus usuarios de pago un supermercado de modelos. Los que ofrece ahora:\n\n<ul>\n <li>GPT-4o</li>\n <li>o3</li>\n <li>o4-mini</li>\n <li>o4-mini-high</li>\n <li>GPT 4.5</li>\n <li>GPT 4.1</li>\n <li>GPT-4.1-mini</li>\n</ul>\n\nMuchas…",
    "url": "https://www.xataka.com/robotica-e-ia/gpt-5-perfecto-para-perfil-muy-concreto-quien-paga-chatgpt-saber-usarlo-a-fondo",
    "urlToImage": "https://i.blogs.es/cd6be6/cleanshot-2025-08-07-at-12.48.44-2x/840_560.jpeg",
    "publishedAt": "2025-08-07T17:42:08Z",
    "content": "Durante dos años, OpenAI ha ofrecido a sus usuarios de pago un supermercado de modelos. Los que ofrece ahora:\r\n<ul><li>GPT-4o</li><li>o3</li><li>o4-mini</li><li>o4-mini-high</li><li>GPT 4.5</li><li>G… [+3253 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Antonio Vallejo",
    "title": "Hay quien usa ChatGPT para crear un plan de vacaciones. El primer ministro sueco lo usa para gobernar",
    "description": "Ulf Kristersson, primer ministro de Suecia y líder de la coalición conservadora del país, ha reconocido públicamente que consulta herramientas de inteligencia artificial como ChatGPT y LeChat (el chatbot europeo de Mistral) para obtener \"segundas opiniones\" e…",
    "url": "https://www.xataka.com/robotica-e-ia/hay-quien-usa-chatgpt-para-crear-plan-vacaciones-primer-ministro-sueco-usa-para-gobernar",
    "urlToImage": "https://i.blogs.es/fa2b56/chatgpt/840_560.jpeg",
    "publishedAt": "2025-08-06T17:00:09Z",
    "content": "Ulf Kristersson, primer ministro de Suecia y líder de la coalición conservadora del país, ha reconocido públicamente que consulta herramientas de inteligencia artificial como ChatGPT y LeChat (el cha… [+2888 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Javier Pastor",
    "title": "He probado los nuevos modelos de OpenAI. Ha sido una pequeña odisea con premio: tengo un ChatGPT en local",
    "description": "Poder usar ChatGPT en la nube es fantástico. Está siempre ahí, disponible, recordando nuestros chats anteriores y respondiendo de forma rápida y eficiente. Pero depender de ese servicio también tiene desventajas (coste, privacidad), y ahí es donde entra una p…",
    "url": "https://www.xataka.com/robotica-e-ia/he-probado-nuevos-modelos-openai-ha-sido-pequena-odisea-premio-tengo-chatgpt-local",
    "urlToImage": "https://i.blogs.es/d004bb/open1/840_560.jpeg",
    "publishedAt": "2025-08-06T18:00:09Z",
    "content": "Poder usar ChatGPT en la nube es fantástico. Está siempre ahí, disponible, recordando nuestros chats anteriores y respondiendo de forma rápida y eficiente. Pero depender de ese servicio también tiene… [+11009 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Javier Pastor",
    "title": "Los CAPTCHA se habían convertido en una herramienta excelente para luchar contra los bots. Hasta que llegó ChatGPT Agent",
    "description": "En 2003 un joven guatemalteco llamado Luis von Ahn publicó un singular estudio junto a dos compañeros de la Universidad Carnegie Mellon y un investigador de IBM. Aquel proyecto describía un test automatizado que era fácil de resolver para los humanos pero prá…",
    "url": "https://www.xataka.com/robotica-e-ia/agentes-ia-parecen-haber-amenazado-muerte-a-captcha-solo-les-han-puesto-cosas-dificiles",
    "urlToImage": "https://i.blogs.es/a800ab/i-m/840_560.jpeg",
    "publishedAt": "2025-08-02T09:00:38Z",
    "content": "En 2003 un joven guatemalteco llamado Luis von Ahn publicó un singular estudio junto a dos compañeros de la Universidad Carnegie Mellon y un investigador de IBM. Aquel proyecto describía un test auto… [+6193 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Puromarketing.com"
    },
    "author": null,
    "title": "La inteligencia artificial y el riesgo de perder la autenticidad en la comunicación empresarial y el marketing de contenidos",
    "description": "La acelerada integración de la inteligencia artificial y las herramientas de generación de contenido automatizado ha marcado un punto de inflexión significativo en el ámbito de la comunicación corporativa. Si bien esta transformación tecnológica ha permitido …",
    "url": "https://www.puromarketing.com/55/215890/inteligencia-artificial-riesgo-perder-autenticidad-comunicacion-empresarial-marketing-contenidos",
    "urlToImage": "https://www.puromarketing.com/uploads/img/contents/2025/bJujRDBnW8mrUs5fK0Nh/bJujRDBnW8mrUs5fK0Nh_post_imagen_prev.jpg",
    "publishedAt": "2025-08-05T08:35:01Z",
    "content": "La acelerada integración de la inteligencia artificial y las herramientas de generación de contenido automatizado ha marcado un punto de inflexión significativo en el ámbito de la comunicación corpor… [+5788 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elladodelmal.com"
    },
    "author": "noreply@blogger.com (Chema Alonso)",
    "title": "La carrera mundial por dominar la Súper Inteligencia Artificial",
    "description": "Estos días he estado teniendo varias charlas sobre la llamada Súper Inteligencia Artificial, y la sensación que tengo es de estar viendo de cerca la pelea por la construcción de la nueva tecnología que marcará el futuro del dominio geopolítico. Algo así como …",
    "url": "https://www.elladodelmal.com/2025/08/la-carrera-mundial-por-dominar-la-super.html",
    "urlToImage": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhBTNZ77gpJVG_8Mv4Y55dx6XuqhApSeiKaYIZ5u9YGf-47zz_xcBrIldHyrcmbtpz_0M7-Bem49Q1ey5GQQk14h3e-yCP7q-tlGeWy5HUpFgUUOnQRkNMtfFK8Shi08Uo9ZoAftGZ9YODOGiJRc63HjObvJRepQR2lBsVODAgiSYd9dyRl-3fG/w1200-h630-p-k-no-nu/ai0.jpg",
    "publishedAt": "2025-08-02T12:38:00Z",
    "content": "Estos días he estado teniendo varias charlas sobre la llamada Súper Inteligencia Artificial, y la sensación que tengo es de estar viendo de cerca la pelea por la construcción de la nueva tecnología q… [+10932 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Merca20.com"
    },
    "author": "Guillermo Perezbolde",
    "title": "Descarga cognitiva e infodemia, el nuevo reto de la inteligencia artificial",
    "description": "Este no es un juicio a las nuevas generaciones, sino una alerta: la comodidad de la IA puede atrofiar habilidades esenciales para el futuro, como la innovación, la creatividad, encontrar soluciones, toma de decisiones, etc.",
    "url": "https://www.merca20.com/descarga-cognitiva-e-infodemia-el-nuevo-reto-de-la-inteligencia-artificial/",
    "urlToImage": "https://files.merca20.com/uploads/2020/08/260x221-Guillermo-Perezbolde-2.jpg",
    "publishedAt": "2025-08-05T06:31:21Z",
    "content": "Este no es un juicio a las nuevas generaciones, sino una alerta: la comodidad de la IA puede atrofiar habilidades esenciales para el futuro, como la innovación, la creatividad, encontrar soluciones, … [+23 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Merca20.com"
    },
    "author": "Mesa editorial Merca2.0",
    "title": "Creativos Latam: Freddy Chávez Olmos, Director Creativo en Innovación e Inteligencia Artificial de Boxel Studio",
    "description": "“El verdadero reto es lograr que las nuevas generaciones no solo consuman tendencias, sino que las definan y lideren”",
    "url": "https://www.merca20.com/creativos-latam-freddy-chavez-olmos-director-creativo-en-innovacion-e-inteligencia-artificial-de-boxel-studio/",
    "urlToImage": "https://files.merca20.com/uploads/2025/07/c6-1.jpg",
    "publishedAt": "2025-08-01T14:25:29Z",
    "content": "Resumen de privacidadEsta web utiliza cookies para que podamos ofrecerte la mejor experiencia de usuario posible. La información de las cookies se almacena en tu navegador y realiza funciones tales c… [+144 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Gizmodo.com"
    },
    "author": "Martín Nicolás Parolari",
    "title": "La inteligencia artificial apunta a un futuro energético más limpio con un material inesperado",
    "description": "Un equipo de científicos ha recurrido a inteligencia artificial generativa para encontrar nuevos materiales capaces de transformar las baterías tal como las conocemos. Este avance podría marcar un antes y un después en la producción de vehículos eléctricos y …",
    "url": "https://es.gizmodo.com/la-inteligencia-artificial-apunta-a-un-futuro-energetico-mas-limpio-con-un-material-inesperado-2000183837",
    "urlToImage": "https://es.gizmodo.com/app/uploads/2025/08/Diseno-sin-titulo-30-4-1200x675.jpg",
    "publishedAt": "2025-08-05T13:01:29Z",
    "content": "El camino hacia baterías más eficientes y ecológicas ha encontrado un aliado inesperado: la inteligencia artificial. Investigadores han utilizado esta tecnología para descubrir compuestos innovadores… [+2188 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Gizmodo.com"
    },
    "author": "Martín Nicolás Parolari",
    "title": "Programadores entre la fascinación y la desconfianza: La relación ambivalente con la inteligencia artificial",
    "description": "Una encuesta a 49.000 desarrolladores revela un fenómeno curioso: la IA ya es imprescindible en la programación, pero la confianza en su código está cayendo. Entre errores frecuentes y una productividad creciente, la relación entre humanos y algoritmos está r…",
    "url": "https://es.gizmodo.com/programadores-entre-la-fascinacion-y-la-desconfianza-la-relacion-ambivalente-con-la-inteligencia-artificial-2000183089",
    "urlToImage": "https://es.gizmodo.com/app/uploads/2025/08/Diseno-sin-titulo-50-1200x675.jpg",
    "publishedAt": "2025-08-01T15:18:58Z",
    "content": "La inteligencia artificial se ha convertido en una herramienta clave para los programadores, pero no en una aliada infalible. Aunque su uso crece a pasos agigantados, la confianza en el código que ge… [+1959 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Gizmodo.com"
    },
    "author": "Thomas Handley",
    "title": "Cuando el calor manda: Google frena su inteligencia artificial para que tú puedas encender el aire",
    "description": "Aunque parezca increíble, Google ha empezado a priorizar el bienestar de los ciudadanos sobre el desarrollo de la inteligencia artificial. En plena ola de calor, la empresa se compromete a pausar sus sistemas más exigentes para no colapsar la red eléctrica. ¿…",
    "url": "https://es.gizmodo.com/cuando-el-calor-manda-google-frena-su-inteligencia-artificial-para-que-tu-puedas-encender-el-aire-2000184080",
    "urlToImage": "https://es.gizmodo.com/app/uploads/2025/08/Gizmodo-12-2-1200x675.jpg",
    "publishedAt": "2025-08-06T13:39:56Z",
    "content": "En un giro inesperado, Google ha decidido sacrificar parte del rendimiento de su inteligencia artificial durante las olas de calor. No se trata de altruismo puro, sino de un acuerdo estratégico con c… [+2382 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Gizmodo.com"
    },
    "author": "Romina Fabbretti",
    "title": "Inteligencia artificial y arte: el primer robot aceptado en una universidad",
    "description": "Por primera vez, una institución académica abre sus puertas a un estudiante sin precedentes, obligando a repensar qué significa aprender, crear e interactuar en el mundo de las artes",
    "url": "https://es.gizmodo.com/inteligencia-artificial-y-arte-el-primer-robot-aceptado-en-una-universidad-2000183621",
    "urlToImage": "https://es.gizmodo.com/app/uploads/2025/08/xueba-01-primer-robot-en-la-universidad-1200x675.jpg",
    "publishedAt": "2025-08-04T14:47:07Z",
    "content": "El próximo semestre marcará un hito inesperado en la historia de la educación superior: un estudiante no humano se unirá a un programa de doctorado en una de las academias artísticas más prestigiosas… [+4366 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Gizmodo.com"
    },
    "author": "Thomas Handley",
    "title": "Llega CL1: la primera computadora con neuronas humanas que podría dejar obsoleta a la inteligencia artificial",
    "description": "La biocomputación ya es una realidad comercial. CL1 es el primer ordenador híbrido con 800.000 neuronas humanas cultivadas en laboratorio. Aprende, se adapta y consume menos energía que cualquier IA. ¿Estamos ante el principio del fin de los algoritmos tradic…",
    "url": "https://es.gizmodo.com/llega-cl1-primera-computadora-con-neuronas-humanas-que-podria-dejar-obsoleta-a-la-inteligencia-artificial-2000182161",
    "urlToImage": "https://es.gizmodo.com/app/uploads/2025/07/Gizmodo-84-3-1200x675.jpg",
    "publishedAt": "2025-08-02T12:45:27Z",
    "content": "Lo que parecía ciencia ficción ya se vende como tecnología de vanguardia: un ordenador que piensa con neuronas humanas reales. No simula el cerebro, lo integra. Se llama CL1 y abre la puerta a una nu… [+3321 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Gizmodo.com"
    },
    "author": "Lucas Handley",
    "title": "Microsoft revela la lista definitiva de los empleos que están a salvo de la inteligencia artificial",
    "description": "Mientras la IA revoluciona industrias, un nuevo estudio de Microsoft revela cuáles trabajos seguirán siendo cosa de humanos. Algunos resultados sorprenden… y otros no tanto.",
    "url": "https://es.gizmodo.com/__trashed-12-2000182985",
    "urlToImage": "https://es.gizmodo.com/app/uploads/2025/08/Diseno-sin-titulo-44-1200x675.jpg",
    "publishedAt": "2025-08-01T13:39:11Z",
    "content": "Cada vez que se habla del avance de la inteligencia artificial, surge la misma pregunta: ¿qué empleos están en peligro y cuáles seguirán siendo relevantes? Microsoft acaba de publicar un estudio que … [+12727 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Andro4all.com"
    },
    "author": "Sergio Agudo",
    "title": "Google planea que los Pixel 10 lleguen con su servicio de inteligencia artificial premium gratis por tiempo limitado",
    "description": "Los Pixel 10 podrían llegar con un regalo bastante jugoso bajo el brazo. Google estaría preparando un periodo gratuito de Google AI Pro para los compradores de su nueva generación de móviles, según revelan análisis de código en versiones preliminares de la ap…",
    "url": "https://andro4all.com/google-pixel/google-planea-que-los-pixel-10-lleguen-con-su-servicio-de-inteligencia-artificial-premium-gratis-por-tiempo-limitado",
    "urlToImage": "https://andro4all.com/hero/2025/08/teaser-del-google-pixel-10-en-color-moonstone.jpg?width=1200",
    "publishedAt": "2025-08-05T08:54:55Z",
    "content": "Los Pixel 10 llegarían con un periodo de prueba sin coste de Google AI Pro, que incluye funciones avanzadas de Gemini y almacenamiento extra en la nube\r\nLos Pixel 10 podrían llegar con un regalo bast… [+3246 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Javier Pastor",
    "title": "Hay una fiebre de ChatGPT entre los funcionarios públicos. Lo que no sabemos es cómo nos va a afectar como usuarios",
    "description": "En el Ayuntamiento de Bétera (Valencia) han convertido a ChatGPT en un empleado más. Así lo contaba en El País Marcos Gallart, el vicesecretario del área de urbanismo de dicha localidad. Según él la IA les ahorra \"el 20% del tiempo en la redacción de informes…",
    "url": "https://www.xataka.com/robotica-e-ia/hay-fiebre-chatgpt-funcionarios-publicos-que-no-sabemos-como-nos-va-a-afectar-como-usuarios",
    "urlToImage": "https://i.blogs.es/3e099e/oficina/840_560.jpeg",
    "publishedAt": "2025-08-03T13:30:37Z",
    "content": "En el Ayuntamiento de Bétera (Valencia) han convertido a ChatGPT en un empleado más. Así lo contaba en El País Marcos Gallart, el vicesecretario del área de urbanismo de dicha localidad. Según él la … [+4481 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka.com"
    },
    "author": "Javier Marquez",
    "title": "Qué hace GPT-5 en función de lo que estés dispuesto a pagar: un esquema para entender lo nuevo de OpenAI en ChatGPT",
    "description": "GPT‑5 ya está aquí. Si has llegado hasta este artículo, probablemente sea por una de dos razones: o te interesa saber qué aporta el nuevo modelo de OpenAI, o te has topado con un cambio inesperado en tu aplicación de ChatGPT.\n<!-- BREAK 1 -->\nEl selector de m…",
    "url": "https://www.xataka.com/robotica-e-ia/que-hace-gpt-5-funcion-que-estes-dispuesto-a-pagar-esquema-para-entender-nuevo-openai-chatgpt",
    "urlToImage": "https://i.blogs.es/20adcf/pagar-gpt-5-portada/840_560.jpeg",
    "publishedAt": "2025-08-07T20:14:00Z",
    "content": "GPT5 ya está aquí. Si has llegado hasta este artículo, probablemente sea por una de dos razones: o te interesa saber qué aporta el nuevo modelo de OpenAI, o te has topado con un cambio inesperado en … [+5489 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elladodelmal.com"
    },
    "author": "noreply@blogger.com (Chema Alonso)",
    "title": "MITRE ATLAS: El framework para auditar la seguridad de un sistema de Inteligencia Artificial",
    "description": "En este artículo se hablará de MITRE ATLAS, el framework que la gente de MITRE tiene enfocado a poner a prueba los sistemas que hacen uso de la Inteligencia Artificial. ATLAS son las siglas de Adversarial Threat Landscape for Artificial-Intelligence Systems. …",
    "url": "https://www.elladodelmal.com/2025/08/mitre-atlas-el-framework-para-auditar.html",
    "urlToImage": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihYncgqiHI2Nvtrt6TYl97lHsXE69DX9UB64Zgw1UokY_HEudKlGGmzlxnxWWBZRhlkb16RnIJwCQcu2pGK2vhyphenhyphenuRTAMa16gTd0EBYCY4wa9fKEAVkNTn2zmqo6cdboTVSLoIPdyWyJRe0o4igq7bzjYxMuoG-G9DusRJhCN3VEZ72T_RVFlYq/w1200-h630-p-k-no-nu/Atlas0.jpg",
    "publishedAt": "2025-08-01T03:17:00Z",
    "content": "En este artículo se hablará de MITRE ATLAS, el framework que la gente de MITRE tiene enfocado a poner a prueba los sistemas que hacen uso de la Inteligencia Artificial. ATLAS son las siglas de Advers… [+5619 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Genbeta.com"
    },
    "author": "José Alberto Lizana",
    "title": "\"No votamos por ChatGPT\": el Primer Ministro sueco desata la polémica al admitir que usa la IA para gobernar",
    "description": "La inteligencia artificial está presente en todos lados, e incluso en las altas esferas de poder de los países. El último en confirmarlo ha sido Ulf Kristersson, Primer Ministerio de Suecia, quien ha admitido públicamente que consulta herramientas de IA como …",
    "url": "https://www.genbeta.com/inteligencia-artificial/no-votamos-chatgpt-primer-ministro-sueco-desata-polemica-al-admitir-que-usa-ia-para-gobernar",
    "urlToImage": "https://i.blogs.es/c94200/descarga/840_560.jpeg",
    "publishedAt": "2025-08-06T10:00:09Z",
    "content": "La inteligencia artificial está presente en todos lados, e incluso en las altas esferas de poder de los países. El último en confirmarlo ha sido Ulf Kristersson, Primer Ministerio de Suecia, quien ha… [+3759 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Genbeta.com"
    },
    "author": "José Alberto Lizana",
    "title": "Cualquiera ha podido entrar a tus conversaciones con ChatGPT a través de Google, pero solo si las tenías 'públicas'",
    "description": "A ChatGPT se le pregunta prácticamente de todo lo que se nos pasa en algún momento por la cabeza, aunque a veces no tenga mucho sentido. La cosa es que no dudamos en absoluto en hacer alguna pregunta un poco rara, porque sabemos que todo se va a quedar en esa…",
    "url": "https://www.genbeta.com/inteligencia-artificial/ha-podido-entrar-a-tus-conversaciones-chatgpt-a-traves-google-solo-tenias-publicas",
    "urlToImage": "https://i.blogs.es/a18fa4/jonathan-kemper-mmuzs5qzuus-unsplash/840_560.jpeg",
    "publishedAt": "2025-08-01T06:54:00Z",
    "content": "A ChatGPT se le pregunta prácticamente de todo lo que se nos pasa en algún momento por la cabeza, aunque a veces no tenga mucho sentido. La cosa es que no dudamos en absoluto en hacer alguna pregunta… [+3972 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Genbeta.com"
    },
    "author": "José Alberto Lizana",
    "title": "GPT-5 ha llegado para ordenar el 'caos' de ChatGPT: ahora será más fácil de usar por todos",
    "description": "Tras mucho tiempo de espera, GPT-5 es oficial. El nuevo modelo de OpenAI es una realidad, y llega con una mejora que todos esperábamos en su rendimiento ofreciendo mejores respuestas. Pero también desde OpenAI han querido hacer más simple el uso del conjunto …",
    "url": "https://www.genbeta.com/inteligencia-artificial/gpt-5-ha-llegado-para-ordenar-caos-chatgpt-ahora-sera-facil-usar-todos",
    "urlToImage": "https://i.blogs.es/462075/gpt-5/840_560.jpeg",
    "publishedAt": "2025-08-07T18:40:53Z",
    "content": "Tras mucho tiempo de espera, GPT-5 es oficial. El nuevo modelo de OpenAI es una realidad, y llega con una mejora que todos esperábamos en su rendimiento ofreciendo mejores respuestas. Pero también de… [+3208 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Genbeta.com"
    },
    "author": "Eva R. de Luis",
    "title": "ChatGPT 5 ha mejorado en todo menos en uno de los aspectos más importantes. Sigue viviendo en el pasado",
    "description": "Tras meses de espera y un hype por las nubes, GPT-5  ya está aquí. Con GPT-4 OpenAI había dejado el listón muy alto y GPT-4.5 supo a poco, así que la empresa liderada por Sam Altman tenía poco margen de error para seguir llevando la voz cantante del sector ta…",
    "url": "https://www.genbeta.com/a-fondo/chatgpt-5-ha-mejorado-todo-uno-aspectos-importantes-sigue-viviendo-pasado",
    "urlToImage": "https://i.blogs.es/ffb670/chatgpt/840_560.jpeg",
    "publishedAt": "2025-08-09T08:00:09Z",
    "content": "Tras meses de espera y un hype por las nubes, GPT-5  ya está aquí. Con GPT-4 OpenAI había dejado el listón muy alto y GPT-4.5 supo a poco, así que la empresa liderada por Sam Altman tenía poco margen… [+2572 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Gizmodo.com"
    },
    "author": "Martín Nicolás Parolari",
    "title": "La revolución de la inteligencia artificial acelera y la singularidad tecnológica podría llegar antes de lo previsto",
    "description": "Expertos en tecnología aseguran que la singularidad tecnológica —el momento en que la inteligencia artificial supere a la humana— podría alcanzarse en menos de una década. El debate ya no gira en torno a si sucederá, sino a cómo cambiará la sociedad, la econo…",
    "url": "https://es.gizmodo.com/la-revolucion-de-la-inteligencia-artificial-acelera-y-la-singularidad-tecnologica-podria-llegar-antes-de-lo-previsto-2000183287",
    "urlToImage": "https://es.gizmodo.com/app/uploads/2025/08/Diseno-sin-titulo-12-1-1200x675.jpg",
    "publishedAt": "2025-08-02T14:42:45Z",
    "content": "La inteligencia artificial (IA) avanza a un ritmo que pocos habían anticipado. Investigadores y líderes del sector advierten que la humanidad podría estar más cerca que nunca de la singularidad tecno… [+2535 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elotrolado.net"
    },
    "author": "Alejo I",
    "title": "Tim Cook afirma que Apple está \"muy abierta\" a comprar empresas involucradas en inteligencia artificial",
    "description": "<table><tr><td></td></tr></table>Apple se encuentra ante una situación delicada y contradictoria: a pesar de haber sido pionera en la implementación de inteligencia artificial a través de Siri, la compañía se ha quedado muy atrás en un campo donde OpenAI, Ant…",
    "url": "https://www.elotrolado.net/noticias/tecnologia/apple-comprar-empresas-ia",
    "urlToImage": "https://images.elotrolado.net/headers/upload/c/2/c23d9a_apple_news.jpg?1200",
    "publishedAt": "2025-08-01T09:23:33Z",
    "content": "Apple se encuentra ante una situación delicada y contradictoria: a pesar de haber sido pionera en la implementación de inteligencia artificial a través de Siri, la compañía se ha quedado muy atrás en… [+1946 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Expansion.com"
    },
    "author": "Belén Ramírez",
    "title": "Así habría usado el emperador Trajano la inteligencia artificial",
    "description": "Roma, invierno del año 102 d.C. El aire es frío y húmedo. El sol asoma entre nubes bajas, bañando con una luz tenue el Circo Máximo. Marco Ulpio Trajano, emperador de Roma,...",
    "url": "https://www.expansion.com/directivos/2025/08/05/6890e632468aebd3108b458f.html",
    "urlToImage": "https://phantom-expansion.uecdn.es/13dfba0d6886f3cb26565e32dc6cb981/crop/0x262/2048x1627/resize/1200/f/webp/assets/multimedia/imagenes/2025/08/04/17543257726331.jpg",
    "publishedAt": "2025-08-04T22:37:44Z",
    "content": "No hay imperio ni organización que perdure sin pensamiento crítico.Roma, invierno del año 102 d.C. El aire es frío y húmedo. El sol asoma entre nubes bajas, bañando con una luz tenue el Circo Máximo.… [+6535 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Genbeta.com"
    },
    "author": "Eva R. de Luis",
    "title": "He probado el nuevo modo estudio de ChatGPT y lo tengo claro que es el sueño de cualquier estudiante. Y de lospadres aún más",
    "description": "La inteligencia artificial ha revolucionado todos los sectores, pero si hay un lugar donde ha entrado como un elefante en una cacharrería es en el sector educativo: el profesorado tiene un problema a la hora de evaluar los conocimientos de sus estudiantes sin…",
    "url": "https://www.genbeta.com/a-fondo/he-probado-nuevo-modo-estudio-chatgpt-tengo-claro-me-habria-encantado-cuando-era-estudiante-a-mi-madre",
    "urlToImage": "https://i.blogs.es/12c36b/codioful-formerly-gradienta-ix_kudzcczo-unsplash/840_560.jpeg",
    "publishedAt": "2025-08-03T11:00:38Z",
    "content": "La inteligencia artificial ha revolucionado todos los sectores, pero si hay un lugar donde ha entrado como un elefante en una cacharrería es en el sector educativo: el profesorado tiene un problema a… [+8355 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Genbeta.com"
    },
    "author": "José Alberto Lizana",
    "title": "Un hombre sufre un brote psicótico por seguir un consejo de ChatGPT: sustituyó la sal de mesa por bromuro de sodio",
    "description": "En la era de la inteligencia artificial, donde obtener información está al alcance de una simple pregunta, un nuevo caso clínico subraya los peligros de seguir consejos de salud de un chatbot sin la debida supervisión médica y el conocimiento para interpretar…",
    "url": "https://www.genbeta.com/inteligencia-artificial/hombre-sufre-brote-psicotico-seguir-consejo-chatgpt-sustituyo-sal-mesa-bromuro-sodio",
    "urlToImage": "https://i.blogs.es/d72b2e/salero/840_560.jpeg",
    "publishedAt": "2025-08-08T08:30:09Z",
    "content": "En la era de la inteligencia artificial, donde obtener información está al alcance de una simple pregunta, un nuevo caso clínico subraya los peligros de seguir consejos de salud de un chatbot sin la … [+4307 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Genbeta.com"
    },
    "author": "José Alberto Lizana",
    "title": "Estos son los límites de uso de GPT-5 en ChatGPT en sus diferentes planes. Cuando más pagues, mejor te parecerá",
    "description": "GPT-5 es ya una realidad. El nuevo modelo de inteligencia de OpenAI ha llegado con funciones muy interesantes en su capacidad de razonamiento, lo que le sitúa en las primeras pruebas como el mejor modelo de IA que hay ahora mismo disponible, incluso por encim…",
    "url": "https://www.genbeta.com/inteligencia-artificial/estos-limites-uso-gpt-5-chatgpt-sus-diferentes-planes-cuando-pagues-mejor-te-parecera",
    "urlToImage": "https://i.blogs.es/d7314d/gpt-5-dinero/840_560.jpeg",
    "publishedAt": "2025-08-08T07:02:27Z",
    "content": "GPT-5 es ya una realidad. El nuevo modelo de inteligencia de OpenAI ha llegado con funciones muy interesantes en su capacidad de razonamiento, lo que le sitúa en las primeras pruebas como el mejor mo… [+4356 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Trendencias.com"
    },
    "author": "Joel Calata",
    "title": "Mo Gawdat, ex ejecutivo de Google sobre la inteligencia artificial realiza una predicción apocalíptica: \"los próximos 15 años serán el infierno\"",
    "description": "Una herramienta que se ha convertido en parte del estilo de vida de muchos es una gran amenaza para el futuro, según advierten algunos expertos. Si bien es cierto que podría ser una amenaza para algunos empleos, también es verdad que es apoyo para el desarrol…",
    "url": "https://www.trendencias.com/hombres/mo-gawdat-ex-ejecutivo-google-inteligencia-artificial-realiza-prediccion-apocaliptica-proximos-15-anos-seran-infierno",
    "urlToImage": "https://i.blogs.es/037d52/steve-johnson-zpoodqc8ymw-unsplash/840_560.jpeg",
    "publishedAt": "2025-08-07T11:49:55Z",
    "content": "Una herramienta que se ha convertido en parte del estilo de vida de muchos es una gran amenaza para el futuro, según advierten algunos expertos. Si bien es cierto que podría ser una amenaza para algu… [+2807 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Graffica.info"
    },
    "author": "Gràffica",
    "title": "MSI Prestige A16 AI+: creatividad sin límites con la potencia de la inteligencia artificial",
    "description": "Cada vez más, los creativos trabajan con herramientas que no solo deben rendir, sino también anticiparse a sus necesidades. El nuevo MSI Prestige A16 AI+ ha sido desarrollado pensando en quienes viven de la imaginación, el diseño, la edición y la creación de …",
    "url": "https://graffica.info/msi-prestige-a16-ai-creatividad-sin-limites/",
    "urlToImage": "https://graffica.ams3.digitaloceanspaces.com/2025/07/msi-ia.jpg",
    "publishedAt": "2025-08-05T07:00:00Z",
    "content": "Cada vez más, los creativos trabajan con herramientas que no solo deben rendir, sino también anticiparse a sus necesidades. El nuevo MSI Prestige A16 AI+ ha sido desarrollado pensando en quienes vive… [+5521 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Applesfera.com"
    },
    "author": "Guille Lomener",
    "title": "ChatGPT-5 acaba de llegar: es gratis, lo hemos probado pero su mejor funciones viene desactivada por defecto",
    "description": "Acabo de actualizar la app de ChatGPT en mi iPhone y lo que acaba de llegar con GPT-5 es realmente impresionante. ChatGPT-5 ya está aquí y, aunque Apple trabajará para traerlo integrado con iOS 26 y todas sus herramientas, no hace falta esperar. Puedes disfru…",
    "url": "https://www.applesfera.com/aplicaciones-ios/chatgpt-5-acaba-llegar-gratis-hemos-probado-su-mejor-funciones-viene-desactivada-defecto",
    "urlToImage": "https://i.blogs.es/209395/chatgpt-5/840_560.jpeg",
    "publishedAt": "2025-08-08T12:00:09Z",
    "content": "Acabo de actualizar la app de ChatGPT en mi iPhone y lo que acaba de llegar con GPT-5 es realmente impresionante. ChatGPT-5 ya está aquí y, aunque Apple trabajará para traerlo integrado con iOS 26 y … [+8043 chars]"
  },
  {
    "source": {
      "id": "rt",
      "name": "RT"
    },
    "author": "RT en Español\n , RT en Español",
    "title": "Esta es la primera 'nación' gobernada por inteligencia artificial",
    "description": "Sus creadores explican que la idea de esta \"micronación soberana\" pretende demostrar que la inteligencia artificial se puede implementar en la gobernanza y ayudar a formular políticas trasparentes.",
    "url": "https://actualidad.rt.com/actualidad/560549-isla-sensay-primera-nacion-gobernada-inteligencia-artificial",
    "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2025.08/article/68961e3659bf5b3ccb255cc4.jpg",
    "publishedAt": "2025-08-08T17:44:33Z",
    "content": "La empresa tecnológica Sensay ha creado la primera nación gobernada por inteligencia artificial (IA) del mundo. Se trata de un pequeño territorio insular en el archipiélago filipino, de 3,4 kilómetro… [+2097 chars]"
  },
  {
    "source": {
      "id": "ign",
      "name": "IGN"
    },
    "author": "Ign Staff",
    "title": "Cómo la inteligencia artificial integrada del Samsung Galaxy S25 Ultra mejora estos 5 juegos",
    "description": "Procesamiento neuronal, para ti\nComo cabría esperar de un dispositivo de este nivel, el Galaxy S25 Ultra ofrece características como el trazado de rayos y el motor Vulkan para proporcionar funciones propias de una consola, como reflejos, efectos de iluminació…",
    "url": "https://es.ign.com/samsung/219655/news/como-la-inteligencia-artificial-integrada-del-samsung-galaxy-s25-ultra-mejora-estos-5-juegos",
    "urlToImage": "https://sm.ign.com/t/ign_es/screenshot/default/article-how-samsung-galaxy-s25-ultras-integrated-ai-enhances_fw3r.1200.jpg",
    "publishedAt": "2025-08-05T15:06:53Z",
    "content": "Como cabría esperar de un dispositivo de este nivel, el Galaxy S25 Ultra ofrece características como el trazado de rayos y el motor Vulkan para proporcionar funciones propias de una consola, como ref… [+5132 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Natalia Polo",
    "title": "Apple prepara su propio motor de respuestas con IA: así podría competir con Google y ChatGPT",
    "description": "Apple, conocida por ser reservada con sus desarrollos en inteligencia artificial, está dando un paso significativo con la creación de un nuevo sistema al estilo ChatGPT. Según informaciones recientes, la compañía habría conformado un equipo interno bautizado …",
    "url": "https://wwwhatsnew.com/2025/08/05/apple-prepara-su-propio-motor-de-respuestas-con-ia-asi-podria-competir-con-google-y-chatgpt/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2025/08/output1-94.jpg",
    "publishedAt": "2025-08-05T10:00:51Z",
    "content": "Apple, conocida por ser reservada con sus desarrollos en inteligencia artificial, está dando un paso significativo con la creación de un nuevo sistema al estilo ChatGPT. Según informaciones recientes… [+4627 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Natalia Polo",
    "title": "ChatGPT Plus se apoya en Google Search, no en Bing: lo que revela la investigación",
    "description": "Para muchos profesionales del marketing y creadores de contenido, saber cómo ChatGPT obtiene la información que entrega es clave para decidir en qué plataformas invertir tiempo y esfuerzo. OpenAI siempre ha declarado que su buscador interno funciona gracias a…",
    "url": "https://wwwhatsnew.com/2025/08/09/chatgpt-plus-se-apoya-en-google-search-no-en-bing-lo-que-revela-la-investigacion/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2025/08/output1-2025-08-08T123357.897.jpg",
    "publishedAt": "2025-08-08T22:00:19Z",
    "content": "Para muchos profesionales del marketing y creadores de contenido, saber cómo ChatGPT obtiene la información que entrega es clave para decidir en qué plataformas invertir tiempo y esfuerzo. OpenAI sie… [+6490 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Natalia Polo",
    "title": "ChatGPT y los adolescentes: una guía peligrosa disfrazada de consejero virtual",
    "description": "El uso de inteligencia artificial en la vida diaria ya no es exclusivo de los adultos. Los adolescentes han encontrado en herramientas como ChatGPT un espacio para resolver dudas, encontrar consuelo e incluso compartir sentimientos que no expresan a nadie más…",
    "url": "https://wwwhatsnew.com/2025/08/08/chatgpt-y-los-adolescentes-una-guia-peligrosa-disfrazada-de-consejero-virtual/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2025/08/output1-2025-08-07T162706.223.jpg",
    "publishedAt": "2025-08-08T14:00:03Z",
    "content": "El uso de inteligencia artificial en la vida diaria ya no es exclusivo de los adultos. Los adolescentes han encontrado en herramientas como ChatGPT un espacio para resolver dudas, encontrar consuelo … [+4904 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Natalia Polo",
    "title": "ChatGPT Agent: cómo usar esta nueva función con confianza (o precaución)",
    "description": "La inteligencia artificial sigue ganando terreno en tareas que antes solo hacíamos nosotros. Con la llegada de ChatGPT Agent, OpenAI ha dado un paso más allá: ahora la IA no solo responde preguntas, sino que también puede realizar tareas concretas dentro de a…",
    "url": "https://wwwhatsnew.com/2025/08/07/chatgpt-agent-como-usar-esta-nueva-funcion-con-confianza-o-precaucion/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2025/08/output1-2025-08-05T214446.494.jpg",
    "publishedAt": "2025-08-07T08:00:12Z",
    "content": "La inteligencia artificial sigue ganando terreno en tareas que antes solo hacíamos nosotros. Con la llegada de ChatGPT Agent, OpenAI ha dado un paso más allá: ahora la IA no solo responde preguntas, … [+4906 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka Android"
    },
    "author": "Iván Linares",
    "title": "Lo que más me gusta de ChatGPT 5 es que ya no tengo que elegir un modelo. Y es justo lo que más odio de la actualización",
    "description": "Ni nuevo iPhone ni estreno de los Galaxy S: lo que ha copado el ámbito tecnológico es el lanzamiento del nuevo modelo GPT-5, un LLM que supera en todo a sus antecesores. Bueno, en todo no, ya que sigue anclado en junio de 2024, limita las opciones de razonami…",
    "url": "https://www.xatakandroid.com/inteligencia-artificial/que-me-gusta-chatgpt-5-que-no-tengo-que-elegir-modelo-justo-que-odio-actualizacion",
    "urlToImage": "https://i.blogs.es/6703a3/chatgpt-5-portada/840_560.jpeg",
    "publishedAt": "2025-08-08T09:00:09Z",
    "content": "Ni nuevo iPhone ni estreno de los Galaxy S: lo que ha copado el ámbito tecnológico es el lanzamiento del nuevo modelo GPT-5, un LLM que supera en todo a sus antecesores. Bueno, en todo no, ya que sig… [+2986 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xataka Android"
    },
    "author": "Eva R. de Luis",
    "title": "Tras comparar las versiones gratis de ChatGPT con GPT-5 y Gemini en mi móvil, tengo claro cuál es mejor. La diferencia es abismal",
    "description": "Si parpadeas, te pierdes. Desde que OpenAI lanzara ChatGPT allá por noviembre de 2022, cada poco tiempo vemos novedades pero pocas con tanto calado como GPT-5, su nuevo modelo disponible también para usuarios gratis. Pero la empresa liderada por Sam Altman no…",
    "url": "https://www.xatakandroid.com/inteligencia-artificial/comparar-versiones-gratis-chatgpt-gpt-5-gemini-mi-movil-tengo-claro-cual-mejor-diferencia-abismal",
    "urlToImage": "https://i.blogs.es/b1db80/img_8114-2/840_560.jpeg",
    "publishedAt": "2025-08-09T11:00:09Z",
    "content": "Si parpadeas, te pierdes. Desde que OpenAI lanzara ChatGPT allá por noviembre de 2022, cada poco tiempo vemos novedades pero pocas con tanto calado como GPT-5, su nuevo modelo disponible también para… [+5767 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Ticsyformacion.com"
    },
    "author": "alfredovela",
    "title": "40 trabajos menos amenazados por la Inteligencia Artificial (según Microsoft) #infografia #rrhh #ai #ia",
    "description": "Hola, os dejo con una infografía con los 40 trabajos menos amenazados por la Inteligencia Artificial (según Microsoft). Un saludo\nThe post 40 trabajos menos amenazados por la Inteligencia Artificial (según Microsoft) #infografia #rrhh #ai #ia appeared first o…",
    "url": "https://ticsyformacion.com/2025/08/08/40-trabajos-menos-amenazados-por-la-inteligencia-artificial-segun-microsoft/",
    "urlToImage": "https://ticsyformacion.com/wp-content/uploads/2025/08/40-trabajos-menos-amenazados-por-la-inteligencia-artificial-segun-microsoft_infografia.png",
    "publishedAt": "2025-08-08T15:15:15Z",
    "content": "os dejo con una infografía con los 40 trabajos menos amenazados por la Inteligencia Artificial (según Microsoft).40 trabajos menos amenazados por la Inteligencia Artificial (según Microsoft)"
  },
  {
    "source": {
      "id": null,
      "name": "Ticsyformacion.com"
    },
    "author": "alfredovela",
    "title": "40 trabajos más amenazados por la Inteligencia Artificial (según Microsoft) #infografia #rrhh #ai #ia",
    "description": "Hola, os dejo con una infografía con los 40 trabajos más amenazados por la Inteligencia Artificial (según Microsoft). Un saludo\nThe post 40 trabajos más amenazados por la Inteligencia Artificial (según Microsoft) #infografia #rrhh #ai #ia appeared first on TI…",
    "url": "https://ticsyformacion.com/2025/08/02/40-trabajos-mas-amenazados-por-la-inteligencia-artificial-segun-microsoft/",
    "urlToImage": "https://ticsyformacion.com/wp-content/uploads/2025/08/40-trabajos-mas-amenazados-por-la-inteligencia-artificial-segun-microsoft_infografia.png",
    "publishedAt": "2025-08-02T06:07:58Z",
    "content": "os dejo con una infografía con los 40 trabajos más amenazados por la Inteligencia Artificial (según Microsoft).40 trabajos más amenazados por la Inteligencia Artificial (según Microsoft)"
  },
  {
    "source": {
      "id": null,
      "name": "Aristeguinoticias.com"
    },
    "author": "Redacción AN / GER",
    "title": "La Inteligencia Artificial ya descubre nueva física",
    "description": "\"Demostramos que podemos usar la IA para descubrir nueva física\", afirma en un comunicado Justin Burton, profesor de física experimental en Emory.",
    "url": "https://aristeguinoticias.com/040825/kiosko/la-inteligencia-artificial-ya-descubre-nueva-fisica/",
    "urlToImage": "https://editorial.aristeguinoticias.com/wp-content/uploads/2024/10/componentes-electronicos-inteligencia-artificial-ai-ia-chips-taiwan-exportaciones-ensamblaje-ensamble-produccion-electronica-productos-china-estados-unidos-081024-1.jpg",
    "publishedAt": "2025-08-04T16:54:13Z",
    "content": "Físicos utilizaron un método de aprendizaje automático para identificar nuevas leyes físicas que rigen el mundo natural, no solo como herramienta de procesamiento de datos.\r\nLa revista Proceedings of… [+2387 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Natalia Polo",
    "title": "OpenAI ofrece ChatGPT a agencias del gobierno de EE.UU. por solo un dólar: estrategia, ventajas y consecuencias",
    "description": "OpenAI acaba de dar un paso estratégico que podría cambiar la forma en que el gobierno de Estados Unidos incorpora inteligencia artificial en sus operaciones: ofrecer ChatGPT Enterprise a agencias federales por solo 1 dólar al año. Esta movida no solo apunta …",
    "url": "https://wwwhatsnew.com/2025/08/07/openai-ofrece-chatgpt-a-agencias-del-gobierno-de-ee-uu-por-solo-un-dolar-estrategia-ventajas-y-consecuencias/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2025/08/output1-2025-08-07T162722.374.jpg",
    "publishedAt": "2025-08-07T20:00:20Z",
    "content": "OpenAI acaba de dar un paso estratégico que podría cambiar la forma en que el gobierno de Estados Unidos incorpora inteligencia artificial en sus operaciones: ofrecer ChatGPT Enterprise a agencias fe… [+4366 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Wwwhatsnew.com"
    },
    "author": "Natalia Polo",
    "title": "ChatGPT-5: Así es la nueva generación de IA que promete ser tu experto personal en cualquier tema",
    "description": "En apenas unos años, ChatGPT ha pasado de ser una curiosidad tecnológica a una herramienta diaria para millones de personas. Con el lanzamiento de GPT-5, OpenAI quiere dar un salto cualitativo: no solo mejorar la velocidad y precisión de sus respuestas, sino …",
    "url": "https://wwwhatsnew.com/2025/08/09/chatgpt-5-asi-es-la-nueva-generacion-de-ia-que-promete-ser-tu-experto-personal-en-cualquier-tema/",
    "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2025/08/output1-2025-08-08T123526.696-1.jpg",
    "publishedAt": "2025-08-09T06:00:00Z",
    "content": "En apenas unos años, ChatGPT ha pasado de ser una curiosidad tecnológica a una herramienta diaria para millones de personas. Con el lanzamiento de GPT-5, OpenAI quiere dar un salto cualitativo: no so… [+5520 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Geeksroom.com"
    },
    "author": "Mariana Cuevas",
    "title": "GPT-5 irrumpe: el “supercerebro” de OpenAI redefine la inteligencia artificial",
    "description": "GPT-5 llega como el modelo más avanzado de OpenAI, con razonamiento integrado, menor alucinación y mejoras clave en código, escritura, salud y seguridad. OpenAI presentó …\nThe post GPT-5 irrumpe: el “supercerebro” de OpenAI redefine la inteligencia artificial…",
    "url": "https://geeksroom.com/2025/08/openai-gpt-5/142381/",
    "urlToImage": "https://geeksroom.com/wp-content/uploads/2025/08/OpenAI-ChatGPT-GPT-5.jpg",
    "publishedAt": "2025-08-07T18:07:29Z",
    "content": "GPT-5 llega como el modelo más avanzado de OpenAI, con razonamiento integrado, menor alucinación y mejoras clave en código, escritura, salud y seguridad.\r\nOpenAI presentó hoy GPT-5, un sistema que co… [+3858 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xatakamovil.com"
    },
    "author": "Miguel Jorge",
    "title": "Intuíamos que el móvil no era un confidente, pero ahora se ha confirmado: se han filtrado 100.000 preguntas incómodas a ChatGPT",
    "description": "Sabíamos que la llegada de ChatGPT había sido un caos en las escuelas, también que había modificado la forma en la que los jóvenes accedían a mucha información. Sin embargo, quedaba un melón por resolver: ¿hasta qué punto se estaba utilizando el chatbot de Op…",
    "url": "https://www.xatakamovil.com/movil-y-sociedad/intuiamos-que-movil-no-era-confidente-ahora-se-ha-confirmado-se-han-filtrado-100-000-preguntas-incomodas-a-chatgpt",
    "urlToImage": "https://i.blogs.es/8efd89/use-chatgpt-in-hong-kong/840_560.jpeg",
    "publishedAt": "2025-08-07T14:26:08Z",
    "content": "Sabíamos que la llegada de ChatGPT había sido un caos en las escuelas, también que había modificado la forma en la que los jóvenes accedían a mucha información. Sin embargo, quedaba un melón por reso… [+4421 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xatakamovil.com"
    },
    "author": "Pepu Ricca",
    "title": "He probado el nuevo ChatGPT con GPT-5 en el móvil: conseguir los mejores resultados es más fácil que nunca con este pequeño detalle",
    "description": "Aunque usualmente utilizo Gemini como chatbot de cabecera, no me despego de las novedades de ChatGPT, que el producto de OpenAI es sin duda uno de los más redondos. Ahora que ha llegado GPT-5 y llevo unas horas utilizándolo, me he percatado de varios cambios …",
    "url": "https://www.xatakamovil.com/aplicaciones/he-probado-nuevo-chatgpt-gpt-5-movil-estas-novedades-que-cambian-como-uso-ia-mi-dia-a-dia",
    "urlToImage": "https://i.blogs.es/938385/pxl_20250808_074849779.raw-02.original/840_560.jpeg",
    "publishedAt": "2025-08-08T09:00:09Z",
    "content": "Aunque usualmente utilizo Gemini como chatbot de cabecera, no me despego de las novedades de ChatGPT, que el producto de OpenAI es sin duda uno de los más redondos. Ahora que ha llegado GPT-5 y llevo… [+3156 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Andro4all.com"
    },
    "author": "Sergio Agudo",
    "title": "OpenAI elimina opción que dejó miles de chats privados de ChatGPT en Google",
    "description": "OpenAI ha tenido que dar marcha atrás con una función que nadie esperaba y que ha dejado miles de conversaciones de ChatGPT visibles en Google para cualquiera que las busque. La situación saltó a la luz cuando varios medios descubrieron que muchas charlas pri…",
    "url": "https://andro4all.com/tecnologia/openai-elimina-opcion-que-dejo-miles-de-chats-privados-de-chatgpt-en-google",
    "urlToImage": "https://andro4all.com/hero/2025/07/asi-seria-gpt-5-microsoft-confirma-por-accidente-un-detalle-clave-del-nuevo-modelo-de-chatgpt.jpg?width=1200",
    "publishedAt": "2025-08-04T09:38:28Z",
    "content": "OpenAI eliminó la opción tras descubrirse que miles de chats indexados en Google contenían información personal que podría identificar a los usuarios\r\nOpenAI ha tenido que dar marcha atrás con una fu… [+3215 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Andro4all.com"
    },
    "author": "Sergio Agudo",
    "title": "Un inversor de OpenAI sufre una crisis mental relacionada con ChatGPT y enciende las alarmas",
    "description": "Geoff Lewis, uno de los principales inversores de OpenAI, ha publicado esta semana un vídeo que ha provocado una auténtica conmoción en Silicon Valley. Lewis, que también es socio gerente del fondo Bedrock, apareció en redes sociales con un mensaje cargado de…",
    "url": "https://andro4all.com/tecnologia/un-inversor-de-openai-sufre-una-crisis-mental-relacionada-con-chatgpt-y-enciende-las-alarmas",
    "urlToImage": "https://andro4all.com/hero/2025/03/sam-altman-openai.png?width=1200",
    "publishedAt": "2025-08-04T12:01:41Z",
    "content": "Geoff Lewis, uno de los principales inversores de OpenAI, ha publicado esta semana un vídeo que ha provocado una auténtica conmoción en Silicon Valley. Lewis, que también es socio gerente del fondo B… [+3165 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Formulatv.com"
    },
    "author": "Roberto Ponce López",
    "title": "Mercedes Milá denuncia el uso fraudulento de su imagen con inteligencia artificial: \"Es muy grave\"",
    "description": "JUGANDO CON LA SALUD La presentadora usó sus redes sociales para avisar del uso que están haciendo de su voz e imagen para crear vídeos cuya finalidad es vender productos. Mercedes Milá denuncia el uso fraudulento de su imagen con inteligencia artificial: \"Es…",
    "url": "https://www.formulatv.com/noticias/mercedes-mila-denuncia-fraudulento-imagen-134212/",
    "urlToImage": "https://www.formulatv.com/images/articulos/134000/134212_W9cJv1oBLtz05g2YEq8FUm4a3ReHNPixs-hog.jpg",
    "publishedAt": "2025-08-03T11:49:00Z",
    "content": "Mercedes Milá ha tenido que tomar cartas en el asunto tras haber sido victima de la sustracción de su imagen y de su voz para crear vídeos con inteligencia artificial sin su permiso. La presentadora,… [+2765 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Www.abc.es"
    },
    "author": "(abc)",
    "title": "Israel recrea en un vídeo con inteligencia artificial una Gaza futurista sin palestinos",
    "description": "La ministra israelí de Ciencia y Tecnología, Gila Gamliel, desató la polémica a finales de julio tras publicar en la red social X un vídeo generado con inteligencia artificial (IA) que muestra una Gaza transformada en un lujoso resort costero, sin presencia p…",
    "url": "https://www.abc.es/internacional/israel-recrea-video-inteligencia-artificial-gaza-futurista-20250805122303-nt.html",
    "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/internacional/2025/08/05/GAZAIA-U58464020188DCg-1024x512@diario_abc.jpg",
    "publishedAt": "2025-08-05T10:23:04Z",
    "content": "La ministra israelí de Ciencia y Tecnología, Gila Gamliel, desató la polémica a finales de julio tras publicar en la red social X un vídeo generado con inteligencia artificial (IA) que muestra una Ga… [+1612 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Nationalgeographic.com.es"
    },
    "author": "Sergio Parra, Sergio Parra",
    "title": "Ya hemos probado ChatGPT-5 y esto es todo lo que descubrimos",
    "description": "En un mundo donde la inteligencia artificial avanza a pasos casi invisibles, pero profundamente transformadores, el anuncio de la llegada de ChatGPT-5 ha sido más que una simple actualización: ha marcado un nuevo umbral en la interacción hombre-máquina. Lo qu…",
    "url": "https://www.nationalgeographic.com.es/ciencia/chatgpt-5-ya-ha-sido-presentado-y-esto-es-todo-que-sabemos_25975",
    "urlToImage": "https://content.nationalgeographic.com.es/medio/2025/08/07/chatgpt_d80b069c_16587315_250807204114_1200x630.webp",
    "publishedAt": "2025-08-08T06:59:00Z",
    "content": "En un mundo donde la inteligencia artificial avanza a pasos casi invisibles, pero profundamente transformadores, el anuncio de la llegada de ChatGPT-5 ha sido más que una simple actualización: ha mar… [+5517 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Soydemac.com"
    },
    "author": "Alberto Navarro",
    "title": "Privacidad de datos frente a la inteligencia artificial: retos, riesgos y alternativas",
    "description": "¿Puede la IA acceder a tus datos personales? Analizamos riesgos, alternativas y cómo proteger tu privacidad.",
    "url": "https://www.soydemac.com/privacidad-de-datos-frente-a-la-inteligencia-artificial-retos-riesgos-y-alternativas/",
    "urlToImage": "https://www.soydemac.com/wp-content/uploads/2025/08/Privacidad-de-datos-frente-a-IA.jpg",
    "publishedAt": "2025-08-01T08:15:02Z",
    "content": "El auge de la inteligencia artificial en nuestras vidas ha despertado inquietudes sobre cómo se procesan, almacenan y utilizan los datos personales que generamos a diario. Si bien la tecnología prome… [+5528 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Blogthinkbig.com"
    },
    "author": "Rubén Chicharro",
    "title": "Cómo convertir imágenes en vídeo usando inteligencia artificial",
    "description": "La inteligencia artificial tiene infinidad de usos, pero, probablemente, uno de los que más gusta a los usuarios es la posibilidad de convertir una imagen estática en un vídeo. Permite avivar recuerdos de personas que […]\nCómo convertir imágenes en vídeo usan…",
    "url": "https://blogthinkbig.com/como-convertir-imagenes-en-video-usando-inteligencia-artificial",
    "urlToImage": "https://blogthinkbig.com/wp-content/uploads/sites/4/2025/08/Gemini-Veo-3-scaled-1.jpg",
    "publishedAt": "2025-08-06T14:28:49Z",
    "content": "La inteligencia artificial tiene infinidad de usos, pero, probablemente, uno de los que más gusta a los usuarios es la posibilidad de convertir una imagen estática en un vídeo. Permite avivar recuerd… [+5841 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Blogthinkbig.com"
    },
    "author": "Moncho Terol",
    "title": "Exploración espacial y la influencia de la inteligencia artificial",
    "description": "La exploración espacial alcanza nuevas fronteras con IA. Procesamiento de datos y navegación autónoma. Conoce sus principales aplicaciones.\nExploración espacial y la influencia de la inteligencia artificial es un artículo de Blogthinkbig.com.",
    "url": "https://blogthinkbig.com/exploracion-espacial",
    "urlToImage": "https://blogthinkbig.com/wp-content/uploads/sites/4/2025/08/exploracion-espacial.jpg",
    "publishedAt": "2025-08-04T16:30:00Z",
    "content": "La exploración espacial, uno de los mayores desafíos de la humanidad, ha alcanzado nuevas fronteras y descubrimientos astronómicos gracias al uso de la inteligencia artificial (IA).\r\nLa IA ha permiti… [+8968 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Gizmodo.com"
    },
    "author": "Lucas Handley",
    "title": "Revelan conversaciones de ChatGPT en las que algunos usuarios le piden hacer trabajos turbios",
    "description": "Algunas preguntas simplemente no deberían tener respuesta.",
    "url": "https://es.gizmodo.com/revelan-conversaciones-de-chatgpt-en-las-que-algunos-usuarios-le-piden-hacer-trabajos-turbios-2000183986",
    "urlToImage": "https://es.gizmodo.com/app/uploads/2025/08/Diseno-sin-titulo-75-1200x675.jpg",
    "publishedAt": "2025-08-05T19:10:55Z",
    "content": "Esto debería ser evidente, pero ChatGPT no es un confidente. Sin embargo, eso no ha impedido que muchas personas le hagan preguntas profundamente personales, le den indicaciones problemáticas o inclu… [+3792 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Ticsyformacion.com"
    },
    "author": "alfredovela",
    "title": "Algunas de las mejores herramientas de Inteligencia Artificial Generativa del mercado (versión 9) #infografía",
    "description": "Hola, os dejo con la versión 9 de la infografía Algunas de las mejores herramientas de Inteligencia Artificial Generativa del mercado. Un saludo\nThe post Algunas de las mejores herramientas de Inteligencia Artificial Generativa del mercado (versión 9) #infogr…",
    "url": "https://ticsyformacion.com/2025/08/06/algunas-de-las-mejores-herramientas-de-inteligencia-artificial-generativa-del-mercado-version-9/",
    "urlToImage": "https://ticsyformacion.com/wp-content/uploads/2025/08/herramientas-ia-generativa-version-9_infografia.png",
    "publishedAt": "2025-08-06T06:46:45Z",
    "content": "os dejo con la versión 9 de la infografía Algunas de las mejores herramientas de Inteligencia Artificial Generativa del mercado.Algunas de las mejores herramientas de Inteligencia Artificial Generati… [+25 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Muyinteresante.com"
    },
    "author": "christianperez",
    "title": "GPT-5: el nuevo modelo de OpenAI que razona como un equipo de expertos, crea software al instante y promete el salto más grande en precisión y seguridad desde ChatGPT",
    "description": "OpenAI lanza GPT-5, su modelo más avanzado hasta la fecha, con mejoras en razonamiento, precisión y seguridad que marcan un nuevo hito en la inteligencia artificial.",
    "url": "https://www.muyinteresante.com/tecnologia/openai-gpt5-nuevo-modelo-inteligencia-artificial-razonamiento-precision.html",
    "urlToImage": "https://www.muyinteresante.com/wp-content/uploads/sites/5/2025/08/descubrimos-gpt-5-og.jpg",
    "publishedAt": "2025-08-09T08:57:02Z",
    "content": "Publicado por\r\nChristian Pérez\r\nRedactor especializado en divulgación científica e histórica\r\nCreado:\r\n9.08.2025 | 10:57\r\nActualizado:\r\n9.08.2025 | 10:57\r\nOpenAI ha vuelto a sacudir el tablero de la … [+6780 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Www.abc.es"
    },
    "author": "(abc)",
    "title": "Este es el mejor pueblo para jubilarse en Alicante, según la inteligencia artificial: «Si tu presupuesto es limitado...»",
    "description": "Después de años de trabajo , esfuerzo, compromiso y dedicación, llega el momento de parar y centrarse en uno mismo. Es aquí cuando comienza una etapa de la vida que, aunque muchos la temen, está repleta de oportunidades . La jubilación es el momento en el que…",
    "url": "https://www.abc.es/espana/comunidad-valenciana/mejor-pueblo-jubilarse-alicante-segun-inteligencia-artificial-20250807124654-nt.html",
    "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2025/08/07/alicante-kXlB--1024x512@diario_abc-Home.jpg",
    "publishedAt": "2025-08-07T10:46:54Z",
    "content": "Después de años de trabajo, esfuerzo, compromiso y dedicación, llega el momento de parar y centrarse en uno mismo. Es aquí cuando comienza una etapa de la vida que, aunque muchos la temen, está reple… [+2528 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Excelsior.com.mx"
    },
    "author": "liliana.moscoso",
    "title": "¿Hasta dónde llegará  la inteligencia artificial?",
    "description": "Hace unos momentos escuché un anuncio en la radio que mencionaba la venta de una máquina lavadora de ropa que incluía inteligencia artificial, que por cierto el locutor lo mencionó en idioma inglés, situación que me llamó aún más la atención.\r\n\nEs esto lo que…",
    "url": "https://www.excelsior.com.mx/opinion/juan-jose-serrano/hasta-donde-llegara-la-inteligencia-artificial/1730832",
    "urlToImage": "https://www.excelsior.com.mx/media/opinion/vertical/2025/01/13/3241438.jpg",
    "publishedAt": "2025-08-04T07:37:02Z",
    "content": "Hace unos momentos escuché un anuncio en la radio que mencionaba la venta de una máquina lavadora de ropa que incluía inteligencia artificial, que por cierto el locutor lo mencionó en idioma inglés, … [+3395 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elladodelmal.com"
    },
    "author": "noreply@blogger.com (Chema Alonso)",
    "title": "Más de 100.000 conversaciones de ChatGPT y Perplexity indexadas en Bing",
    "description": "OpenAI ha quitado la opción de compartir y hacer públicas las conversaciones con ChatGPT. Según el equipo de OpenAI esta característica era una ventana para que muchos usuarios cometieran errores al compartir conversaciones en las que pudieran existir datos p…",
    "url": "https://www.elladodelmal.com/2025/08/mas-de-100000-conversaciones-de-chatgpt.html",
    "urlToImage": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYUNu4ROTAsAH-GaR476bv8esssbR2X-O1VMlGlMkOSRDqZ8mWAP2R0MFGhsEGeBX-P6hA7wNANzzLNSPp73iW4FqVcFEfQmyc9dhe-yK5lGb3f8xmr29e-VZ9NcJ7lx9B1XolnH7ffB6bIOIHbvyhPePEWAjW_CwrUjnct8EYK6jKeYQZy8BN/w1200-h630-p-k-no-nu/chat0.jpg",
    "publishedAt": "2025-08-04T05:01:00Z",
    "content": "OpenAI ha quitado la opción de compartir y hacer públicas las conversaciones con ChatGPT. Según el equipo de OpenAI esta característica era una ventana para que muchos usuarios cometieran errores al … [+1902 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Codigogeek.com"
    },
    "author": "Hernan Cabrera",
    "title": "GPT-5 supera al razonamiento humano: la nueva era de la inteligencia artificial de OpenAI",
    "description": "OpenAI acaba de presentar GPT-5, la última versión de su modelo de inteligencia artificial que promete llevar el razonamiento automático a un nivel nunca",
    "url": "https://www.codigogeek.com/2025/08/08/gpt-5-supera-al-razonamiento-humano/",
    "urlToImage": "https://www.codigogeek.com/wp-content/uploads/2025/08/GPT-5-supera-al-razonamiento-humano.jpg",
    "publishedAt": "2025-08-08T21:42:28Z",
    "content": "OpenAI acaba de presentar GPT-5, la última versión de su modelo de inteligencia artificial que promete llevar el razonamiento automático a un nivel nunca antes visto. Este avance representa un salto … [+2208 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Redes-sociales.com"
    },
    "author": "Maria José M.R.",
    "title": "Inteligencia Artificial Responsable en la Industria de Pagos: Parte 1",
    "description": "El sector de los pagos está experimentando una transformación digital significativa, con la inteligencia artificial (IA) desempeñando un papel central en diversas aplicaciones, desde la detección de fraudes hasta el servicio al cliente. Se proyecta que para 2…",
    "url": "https://www.redes-sociales.com/inteligencia-artificial-responsable-en-la-industria-de-pagos-parte-1/",
    "urlToImage": "https://www.redes-sociales.com/wp-content/uploads/2025/08/Inteligencia-Artificial-Responsable-en-la-Industria-de-Pagos-Parte-1.jpg",
    "publishedAt": "2025-08-06T20:24:51Z",
    "content": "El sector de los pagos está experimentando una transformación digital significativa, con la inteligencia artificial (IA) desempeñando un papel central en diversas aplicaciones, desde la detección de … [+2716 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Actualidadiphone.com"
    },
    "author": "Ángel González",
    "title": "Apple prepara su propio buscador con IA para competir con ChatGPT",
    "description": "Apple trabaja en su motor de búsquedas con IA, liderado por exSiri, para rivalizar con ChatGPT e integrar respuestas inteligentes en sus servicios.",
    "url": "https://www.actualidadiphone.com/apple-prepara-su-propio-buscador-con-ia-para-competir-con-chatgpt/",
    "urlToImage": "https://www.actualidadiphone.com/wp-content/uploads/2025/01/¿Que-es-y-para-que-sirve-Apple-Intelligence-3.jpg",
    "publishedAt": "2025-08-03T16:00:43Z",
    "content": "Apple ha decidido dar un giro a su estrategia en inteligencia artificial y se encuentra formando un nuevo equipo especializado denominado Answers, Knowledge and Information, o AKI, encargado de desar… [+4542 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elconfidencial.com"
    },
    "author": "El Confidencial",
    "title": "Así puedes desactivar la inteligencia artificial de tu Gmail para que no use tu correo electrónico",
    "description": "La plataforma de correo ha cambiado la forma en que gestionamos nuestros mensajes, pero no todos los usuarios quieren compartir espacio con una inteligencia artificial que lo analiza todo",
    "url": "https://www.elconfidencial.com/tecnologia/2025-08-02/desactivar-inteligencia-artificial-gmail-1qrt_4184571/",
    "urlToImage": "https://images.ecestaticos.com/42y-t8dLf-VfqnlxEOEugVPiKAU=/0x178:1254x836/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/b6f/77b/367/b6f77b367288769c134610daef773ed2.jpg",
    "publishedAt": "2025-08-02T03:00:00Z",
    "content": "Google ha integrado su inteligencia artificial Gemini en Gmail y otras aplicaciones como Docs, Meet o Drive. Aunque esta herramienta promete ayudarte a redactar correos, generar resúmenes o responder… [+2690 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eldiario.es"
    },
    "author": "Miranda Bryant",
    "title": "Polémica en Suecia tras reconocer su primer ministro que usa ChatGPT para una \"segunda opinión\": \"No votamos a ChatGPT\"",
    "description": "El portavoz de Ulf Kristersson sostiene que \"no se trata información sensible en materia de seguridad\"\r\nLa 'comprensión potemkin': el motivo por el que las inteligencias artificiales explican todo pero no entienden nada\n\r\n\n El primer ministro sueco, Ulf Krist…",
    "url": "https://www.eldiario.es/internacional/polemica-suecia-reconocer-primer-ministro-chatgpt-segunda-opinion-no-votamos-chatgpt_1_12519164.html",
    "urlToImage": "https://static.eldiario.es/clip/a7726d67-3ab0-4199-bc78-8238d5982ef5_facebook-watermarked-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-08-06T18:52:53Z",
    "content": "El primer ministro sueco, Ulf Kristersson, está en el ojo del huracán después de admitir que hace consultas habituales a herramientas de inteligencia artificial para tener una segunda opinión en su l… [+1908 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Linux Adictos"
    },
    "author": "Isaac",
    "title": "El software libre frente al reto de la inteligencia artificial y los conflictos con grandes tecnológicas",
    "description": "Conoce cómo la IA y los conflictos con gigantes tecnológicos afectan al software libre y su comunidad. Actualízate sobre los nuevos desafíos.",
    "url": "https://www.linuxadictos.com/el-software-libre-frente-al-reto-de-la-inteligencia-artificial-y-los-conflictos-con-grandes-tecnologicas.html",
    "urlToImage": "https://www.linuxadictos.com/wp-content/uploads/software-libre-1.jpg",
    "publishedAt": "2025-08-02T07:32:12Z",
    "content": "La relación entre software libre y las grandes empresas tecnológicas se encuentra en plena transformación, especialmente con la llegada de la inteligencia artificial y los recientes desencuentros con… [+5356 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Blogthinkbig.com"
    },
    "author": "Isabella Valente",
    "title": "¿Qué es el ‘subliminal learning’ y cómo la inteligencia artificial aprende sin que lo notemos?",
    "description": "Aunque son máquinas, a veces se comportan como humanos. Incluso se han visto casos en los que la IA engaña deliberadamente. El pasado mes de julio se publicó un estudio que demostró que algunos modelos […]\n¿Qué es el ‘subliminal learning’ y cómo la inteligenc…",
    "url": "https://blogthinkbig.com/que-es-el-subliminal-learning-y-como-la-inteligencia-artificial-aprende-sin-que-lo-notemos",
    "urlToImage": "https://blogthinkbig.com/wp-content/uploads/sites/4/2025/08/Diseno-sin-titulo-24.png",
    "publishedAt": "2025-08-06T10:30:00Z",
    "content": "Aunque son máquinas, a veces se comportan como humanos. Incluso se han visto casos en los que la IA engaña deliberadamente. El pasado mes de julio se publicó un estudio que demostró que algunos model… [+4869 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Enter.co"
    },
    "author": "Digna Irene Urrea",
    "title": "Redmi Note 14 Pro+ 5G: así puedes mejorar tus fotos con inteligencia artificial",
    "description": "Con el Redmi Note 14 Pro+ 5G, estas correcciones ya no requieren aplicaciones externas ni conocimientos avanzados: basta con unos...",
    "url": "https://www.enter.co/smartphones/redmi-note-14-pro-5g-asi-puedes-mejorar-tus-fotos-con-inteligencia-artificial/",
    "urlToImage": "https://www.enter.co/wp-content/uploads/2025/08/camera.jpg",
    "publishedAt": "2025-08-01T21:32:32Z",
    "content": "A veces una foto no alcanza a capturar lo que vimos. Tal vez quedó alguien de más en la esquina, el cielo perdió color o el encuadre cortó parte de la escena. Con el Redmi Note 14 Pro+ 5G, estas corr… [+4150 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Enter.co"
    },
    "author": "Digna Irene Urrea",
    "title": "¿Tienes entre 18 y 28 años? Samsung busca jóvenes colombianos para entrenarlos en inteligencia artificial",
    "description": "Samsung Innovation Campus acaba de graduar a 66 nuevos talentos que completaron un diplomado intensivo en IA, habilidades blandas...",
    "url": "https://www.enter.co/especiales/dev/tienes-entre-18-y-28-anos-samsung-busca-jovenes-colombianos-para-entrenarlos-en-inteligencia-artificial/",
    "urlToImage": "https://www.enter.co/wp-content/uploads/2025/06/Gemini_Generated_Image_ynqsjgynqsjgynqs.jpg",
    "publishedAt": "2025-08-01T00:20:59Z",
    "content": "Convertirse en experto en inteligencia artificial, sin pagar un peso y desde cualquier región de Colombia, ya no es un sueño remoto para decenas de jóvenes. Samsung Innovation Campus acaba de graduar… [+3741 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Expansion.com"
    },
    "author": "CARLOS DRAKE",
    "title": "Indra potenciará su nueva división de inteligencia artificial con compras",
    "description": "La empresa española Indra, en su afán de ejercer un papel tractor para el conjunto del ecosistema español de Defensa, ha creado la nueva división de negocio IndraMind, que...",
    "url": "https://www.expansion.com/empresas/2025/08/06/689243a4468aeb06258b456e.html",
    "urlToImage": "https://phantom-expansion.uecdn.es/6f601b22dc7fa175745cb03096345c3a/resize/1200/f/webp/assets/multimedia/imagenes/2023/03/07/16781763357085.jpg",
    "publishedAt": "2025-08-05T23:37:41Z",
    "content": "Indra pretende incorporar tecnologías estratégicas a IndraMind, que aúna sus capacidades de ciberseguridad, ciberdefensa, IA y la filial tecnológica Paradigma.La empresa española Indra, en su afán de… [+3263 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Redes-sociales.com"
    },
    "author": "D C. Fernández",
    "title": "¿Cuáles son los trabajos que la inteligencia artificial ya está empezando a cambiar?",
    "description": "Un estudio de Microsoft revela cómo la IA generativa se está integrando en las tareas cotidianas de muchas profesiones La inteligencia artificial (IA) ya no es una promesa futurista. Hoy en día, herramientas como ChatGPT, Copilot o Gemini están empezando a fo…",
    "url": "https://www.redes-sociales.com/cuales-son-los-trabajos-que-la-inteligencia-artificial-ya-esta-empezando-a-cambiar/",
    "urlToImage": "https://www.redes-sociales.com/wp-content/uploads/2024/01/profesiones-empleos-tecnologia-desarrollo-cloud.jpg",
    "publishedAt": "2025-08-03T07:04:33Z",
    "content": "Un estudio de Microsoft revela cómo la IA generativa se está integrando en las tareas cotidianas de muchas profesiones\r\nLa inteligencia artificial (IA) ya no es una promesa futurista. Hoy en día, her… [+4173 chars]"
  }
]